<pad>	0
<s>	0
</s>	0
<unk>	0
।	-3.96199
,	-3.9973
.	-4.07794
▁	-4.40205
▁के	-4.53963
▁से	-4.76797
▁है	-4.92414
▁में	-4.93362
-	-4.94123
▁को	-4.9958
▁की	-5.10356
न	-5.18665
ी	-5.30004
▁का	-5.30335
▁ने	-5.35467
ं	-5.39858
▁और	-5.42811
sx	-5.43315
xl	-5.43316
▁છે	-5.46256
▁ना	-5.51332
ल	-5.52601
क	-5.53562
ों	-5.55636
र	-5.56348
▁नी	-5.60825
म	-5.6161
ा	-5.66082
▁एक	-5.69532
▁मा	-5.71277
त	-5.72861
▁हैं	-5.75762
ना	-5.7686
▁पर	-5.78895
स	-5.82226
ला	-5.83267
▁कि	-5.83705
▁ते	-5.83726
▁रे	-5.9024
માં	-5.90515
mun	-5.90551
▁hi	-5.90741
ने	-5.93083
▁અને	-5.94388
ता	-5.95058
े	-5.98366
▁आणि	-5.98496
ની	-6.01803
▁।	-6.02997
ના	-6.03534
व	-6.04159
वा	-6.05839
ते	-6.08662
▁आहे	-6.09098
▁भारत	-6.11642
य	-6.16936
ो	-6.17751
▁थी	-6.19546
ह	-6.22271
ट	-6.24497
▁लिए	-6.26937
▁भी	-6.27346
ए	-6.31741
▁हो	-6.34518
▁मां	-6.34822
▁न	-6.34829
द	-6.35642
ले	-6.36283
_	-6.40654
▁या	-6.41259
▁આ	-6.41718
▁अ	-6.41894
ને	-6.42018
▁ता	-6.4217
▁कर	-6.42335
को	-6.44343
प	-6.44369
▁अने	-6.44577
ો	-6.45796
ज	-6.46426
रा	-6.49153
ग	-6.50433
ड	-6.53225
अ	-6.54052
ंग	-6.56814
का	-6.57301
▁"	-6.57644
▁ही	-6.58593
)	-6.60304
?	-6.60484
▁किया	-6.61811
▁(	-6.63776
▁કે	-6.64559
रे	-6.64802
या	-6.66
ई	-6.66208
▁नहीं	-6.67864
▁अन	-6.68954
ः	-6.69373
▁स	-6.70291
▁था	-6.71989
ली	-6.72159
▁नो	-6.72801
▁માટે	-6.73941
च्या	-6.74547
▁आ	-6.75847
▁जो	-6.76401
▁रअः	-6.77131
’	-6.77782
री	-6.77881
ર	-6.78116
ण	-6.79062
ती	-6.79296
▁तो	-6.80418
च	-6.81128
▁इस	-6.81583
'	-6.81657
▁ब	-6.82616
मा	-6.83296
ब	-6.83773
▁ओड़ोः	-6.84067
:	-6.84259
▁काम	-6.85304
ओ	-6.86826
नी	-6.87307
▁जा	-6.875
▁प	-6.87809
ात	-6.88379
आ	-6.88629
अः	-6.88993
ड़	-6.89289
ન	-6.89724
ू	-6.90986
ી	-6.91298
ि	-6.91393
નો	-6.92605
▁म	-6.93268
લ	-6.93326
▁देश	-6.94007
▁क	-6.9545
्	-6.9704
▁part	-6.97651
ે	-6.978
ु	-6.97933
▁चि	-6.98008
इ	-6.99553
▁हम	-7.00282
▁करने	-7.00488
सा	-7.00771
થી	-7.0122
▁ग	-7.01745
ક	-7.03111
▁ये	-7.0352
▁आप	-7.04233
▁हारू	-7.045
▁ह	-7.05096
दा	-7.07086
▁दो	-7.07489
ित	-7.08263
▁रूप	-7.09281
के	-7.09526
▁એક	-7.10239
▁त	-7.11018
गा	-7.11735
▁साथ	-7.13202
▁व	-7.13371
चे	-7.1373
▁गया	-7.14025
सी	-7.14093
▁वे	-7.14106
એ	-7.14761
▁सा	-7.14974
▁मैं	-7.14988
▁પર	-7.15279
▁सरकार	-7.15475
▁ज	-7.16323
મ	-7.16722
▁उ	-7.16878
▁रेअः	-7.17298
कर	-7.17735
▁जी	-7.17812
▁यह	-7.18004
▁पा	-7.18228
▁रहे	-7.18416
▁हे	-7.18739
चा	-7.19176
▁तना	-7.2136
श	-7.21401
▁आज	-7.21415
▁दे	-7.22618
▁द	-7.22778
▁करी	-7.23232
નું	-7.23598
▁अपने	-7.23912
ही	-7.24257
▁बाद	-7.26567
▁रहा	-7.26751
તા	-7.26981
ા	-7.28072
▁ए	-7.3001
▁बहुत	-7.30193
▁वि	-7.31061
ियों	-7.31877
▁कहा	-7.31907
▁-	-7.31926
▁र	-7.32521
डी	-7.3254
▁करवा	-7.32938
गे	-7.33221
▁हा	-7.33322
▁ले	-7.33322
जी	-7.34043
▁इ	-7.35466
▁च	-7.35533
टी	-7.3583
▁राज्य	-7.3593
ड़ा	-7.3604
▁भारतीय	-7.36623
▁પણ	-7.36676
▁बा	-7.36999
ख	-7.39283
▁ओ	-7.39318
▁विकास	-7.40997
▁श्री	-7.41216
વા	-7.41718
ति	-7.42394
▁नि	-7.42662
ळ	-7.43457
▁थे	-7.43561
▁કરી	-7.4379
▁જ	-7.4432
▁क्या	-7.45089
जा	-7.45344
वर	-7.45397
ची	-7.45537
यो	-7.45842
▁मेनते	-7.45983
मध्ये	-7.46196
ડ	-7.46241
▁आहेत	-7.4632
▁हर	-7.46414
▁तक	-7.46765
लो	-7.46823
▁ल	-7.4711
िक	-7.47187
▁मु	-7.48191
▁તે	-7.48589
ै	-7.49201
▁होता	-7.49923
▁करते	-7.50101
वि	-7.50236
▁समय	-7.50638
ङ	-7.50714
वी	-7.50859
▁वह	-7.51089
।"	-7.51259
પ	-7.51296
हा	-7.51523
▁प्र	-7.52208
बा	-7.53313
િ	-7.5387
ત	-7.53919
▁प्रधानमंत्री	-7.54089
▁खास	-7.54676
▁कम	-7.5499
▁સાથે	-7.55037
▁होते	-7.56899
▁गे	-7.57211
▁इना	-7.5785
▁पण	-7.58213
▁जाता	-7.58274
▁दिया	-7.58354
ઓ	-7.58444
▁कु	-7.58797
▁सु	-7.58987
ें	-7.59034
▁इन	-7.59661
्या	-7.59955
▁लोग	-7.60072
ओं	-7.60259
वे	-7.60554
▁मे	-7.60924
▁सो	-7.61478
्य	-7.61799
સ	-7.62507
▁एन	-7.62676
▁बे	-7.62945
मे	-7.63416
▁क्षेत्र	-7.6344
द्	-7.63452
▁बात	-7.63616
फ	-7.63944
रो	-7.63985
▁અ	-7.64355
▁હતું	-7.65702
ीय	-7.66165
से	-7.66346
▁सि	-7.66526
દ	-7.66824
વ	-7.66917
▁केले	-7.67257
▁मंत्री	-7.67867
पा	-7.67991
▁कई	-7.68427
▁मन	-7.6863
▁'	-7.68883
▁होती	-7.69115
▁19	-7.70841
▁उन्होंने	-7.7111
डा	-7.71207
▁बु	-7.7174
▁मो	-7.71869
▁जे	-7.72027
्‍	-7.7247
▁હતી	-7.72766
▁कुछ	-7.73027
रि	-7.73546
▁જે	-7.73723
टा	-7.73785
की	-7.73796
▁ख	-7.74721
▁हु	-7.74825
▁रही	-7.74899
हे	-7.7514
e	-7.75249
उ	-7.7547
▁लोक	-7.75487
तो	-7.75731
s	-7.75736
▁जीवन	-7.76272
▁आदिवासी	-7.76891
▁योजना	-7.77049
▁हुए	-7.77691
िया	-7.78028
नो	-7.78838
▁सं	-7.79134
यों	-7.79561
▁કરવામાં	-7.79622
गी	-7.79801
!	-7.79892
ाच्या	-7.79962
▁पे	-7.80097
▁मी	-7.80538
ॉ	-7.80943
लि	-7.81401
▁गो	-7.82503
▁ति	-7.82943
▁कार्य	-7.83104
▁पु	-7.83512
▁बन	-7.838
ँ	-7.83811
▁अधिक	-7.83828
▁તેમણે	-7.83844
જ	-7.84123
▁वा	-7.84496
ां	-7.84609
दो	-7.84718
▁भाग	-7.84938
▁श	-7.85583
ણ	-7.85743
पे	-7.85981
ગ	-7.8609
▁?	-7.86332
▁सी	-7.86377
▁बि	-7.86472
▁दा	-7.86775
▁मोदी	-7.87009
▁नाही	-7.87136
▁समाज	-7.87331
थ	-7.87369
▁सभी	-7.87567
▁सब	-7.87759
▁रा	-7.8829
▁ଆ	-7.88299
▁दिन	-7.88404
ंड	-7.88628
▁घर	-7.89255
▁लोगों	-7.89834
पी	-7.90078
मी	-7.90198
"	-7.90807
▁सोबेन	-7.91349
ં	-7.91394
...	-7.91414
कार	-7.92153
▁कजि	-7.92232
▁कारण	-7.92414
▁गा	-7.92453
▁पी	-7.92486
▁विशेष	-7.92826
ટ	-7.93558
िंग	-7.93571
नि	-7.93683
्स	-7.93833
▁कोई	-7.93953
▁हूँ	-7.94004
▁दी	-7.94253
▁राज	-7.94267
ाई	-7.94294
▁मुझे	-7.9433
▁करता	-7.94354
▁કરવા	-7.94505
▁तरह	-7.94626
र्	-7.94706
ाने	-7.94854
ॅ	-7.95127
▁ન	-7.953
दे	-7.9567
▁रिका	-7.96276
▁आपल्या	-7.96647
;	-7.9674
▁एना	-7.96797
▁रेन	-7.96835
▁હતો	-7.97919
ુ	-7.98111
o	-7.98137
▁पो	-7.98327
▁अपनी	-7.98373
ળ	-7.9846
▁इसके	-7.9847
ंद	-7.98556
▁प्रदेश	-7.98565
▁तुन	-7.98571
▁लेकिन	-7.98868
▁ક	-7.98965
सि	-7.99074
▁बी	-7.99093
▁तन	-7.99233
▁होड़ो	-7.9936
▁दिसुम	-7.9937
k	-7.99494
▁वाले	-7.99528
બ	-7.99542
▁हमारे	-7.99698
ौ	-7.99966
दी	-8.00561
▁जब	-8.00621
णा	-8.00911
साठी	-8.01291
▁यांनी	-8.01292
▁सेवा	-8.01438
▁ओर	-8.01596
ड़ी	-8.01639
बु	-8.01678
▁चाहिए	-8.01727
णी	-8.01883
▁એ	-8.019
▁केदा	-8.02304
્	-8.02774
▁साल	-8.0285
▁भ	-8.02918
▁जाते	-8.03136
स्	-8.03256
शी	-8.03283
▁गई	-8.03735
रू	-8.03769
▁जन	-8.03793
▁मेरे	-8.03808
વી	-8.03901
जन	-8.04028
▁नाम	-8.04098
▁ला	-8.04138
▁तर	-8.04224
▁કહ્યું	-8.04235
▁नु	-8.04259
▁આવે	-8.04327
▁गु	-8.04651
▁पारंपरिक	-8.04684
क्	-8.05072
▁केली	-8.05134
ય	-8.05329
▁सर्व	-8.05666
बी	-8.05878
ांना	-8.05894
▁द्वारा	-8.06104
▁सके	-8.06106
▁रि	-8.06392
तु	-8.06537
▁करना	-8.06593
ये	-8.06754
▁मेनअः	-8.06856
▁ભારત	-8.07787
▁कार्यक्रम	-8.08605
▁‘	-8.08612
श्	-8.08951
▁हाते	-8.09124
▁सिंह	-8.09144
स्ट	-8.09183
▁खा	-8.09358
▁हि	-8.09777
कि	-8.10315
▁तुम	-8.10947
▁दिल्ली	-8.11004
▁મ	-8.11157
ड़ि	-8.11462
▁त्यांनी	-8.11512
▁असल	-8.11573
▁भर	-8.11589
લા	-8.11614
trans	-8.11643
▁देह	-8.1186
दार	-8.11907
▁હતા	-8.1255
▁जगर	-8.13133
▁हुआ	-8.13176
શ	-8.13194
टे	-8.13306
િત	-8.13315
▁त्या	-8.13599
▁दु	-8.13675
▁उपयोग	-8.13746
▁बारे	-8.13788
यु	-8.1387
▁मि	-8.13888
▁આવી	-8.13906
▁B	-8.14041
▁वात	-8.14467
lated	-8.14506
▁जु	-8.14716
▁ई	-8.14755
ातील	-8.14763
ठ	-8.15252
ष	-8.15502
खा	-8.15604
2	-8.15693
▁बना	-8.15745
▁સ	-8.15911
▁प्रति	-8.15961
▁मंत्रालय	-8.16063
▁पास	-8.16121
▁विचार	-8.16605
▁जना	-8.16689
ध	-8.16931
રી	-8.17298
▁तीन	-8.17751
क्ष	-8.17846
कु	-8.18041
▁बो	-8.18085
▁इनी	-8.18136
ું	-8.18234
▁पहले	-8.18623
नु	-8.18665
▁अब	-8.18745
▁प्रकार	-8.18801
्‍य	-8.19371
ाय	-8.19371
▁होगा	-8.19515
▁तमु	-8.19596
▁करे	-8.19862
▁रो	-8.20012
▁जि	-8.20109
▁.	-8.20129
▁सकते	-8.20335
▁वाला	-8.20377
▁તમે	-8.20544
▁पानी	-8.20582
▁किसी	-8.20678
▁सकता	-8.20691
▁तइकेना	-8.20717
▁पि	-8.20788
यी	-8.20817
ून	-8.20892
▁जल	-8.20986
િક	-8.21092
▁દ્વારા	-8.21143
▁बार	-8.21334
▁બ	-8.21653
▁वर्ष	-8.21783
▁નથી	-8.21913
न्	-8.22275
▁केंद्र	-8.22454
▁आई	-8.22488
▁लगा	-8.22558
ૂ	-8.22728
▁રીતે	-8.22845
ावर	-8.23
गु	-8.23288
ाला	-8.23565
હ	-8.23587
▁गए	-8.2401
/	-8.2436
▁खेल	-8.24726
▁बदल	-8.24886
ଇ	-8.24936
મા	-8.25036
▁भाषा	-8.25222
▁उनके	-8.25463
▁देख	-8.26305
▁मान	-8.26674
एं	-8.26879
पुर	-8.27038
▁अनेक	-8.27178
प्र	-8.2729
दि	-8.27336
▁केंद्रीय	-8.27646
▁पुरअः	-8.28075
▁छ	-8.282
▁જો	-8.28361
▁ଇ	-8.28872
भ	-8.29621
ंस	-8.30086
▁ती	-8.30209
▁પ	-8.30216
त्र	-8.30236
▁હું	-8.30265
▁सम	-8.30306
▁राष्ट्रीय	-8.30495
a	-8.30922
▁असे	-8.31086
▁लो	-8.3179
जो	-8.32171
▁ऐ	-8.32478
▁करें	-8.32483
i	-8.32918
▁उस	-8.33061
t	-8.33196
ांच्या	-8.33282
▁कमि	-8.33461
▁होने	-8.33513
c	-8.33555
daily	-8.33781
PCC	-8.33876
output	-8.33887
▁करोड़	-8.34262
▁आले	-8.34264
▁अबु	-8.34432
▁आली	-8.34443
▁करण्यासाठी	-8.34453
▁પ્રધાનમંત્રી	-8.34481
रु	-8.34484
आई	-8.34537
कन	-8.34551
▁लि	-8.34842
ल्या	-8.35076
िन	-8.3519
एस	-8.35241
▁ज्या	-8.35654
डे	-8.35683
▁बइ	-8.35785
▁बढ़	-8.35825
▁होड़ोको	-8.35854
जि	-8.36016
ાય	-8.36203
▁तथा	-8.36365
वार	-8.36797
▁लाख	-8.36815
▁केला	-8.36838
▁जाने	-8.36985
ाची	-8.3721
▁घ	-8.37215
ડી	-8.37365
मि	-8.37493
ोर	-8.37599
ियो	-8.37741
मान	-8.37856
ર્	-8.37994
રા	-8.38178
▁एवं	-8.38569
p	-8.38618
तर	-8.38704
▁उत्तर	-8.39031
मो	-8.39047
जे	-8.39077
▁करा	-8.39274
ाचे	-8.3928
▁लेल	-8.39324
ड़े	-8.39352
मु	-8.39522
टि	-8.39545
चि	-8.39618
▁हूं	-8.3986
_1	-8.40336
स्त	-8.40443
▁प्रमुख	-8.40488
▁कह	-8.40735
▁अम	-8.41062
यता	-8.41367
▁अलग	-8.41776
मन	-8.41946
▁ખૂબ	-8.42055
दु	-8.4227
णे	-8.42563
▁તો	-8.42602
▁तिना	-8.42671
▁લોકો	-8.42717
▁शिक्षा	-8.42792
तन	-8.42803
▁चल	-8.42914
▁मियद्	-8.42995
▁नेआ	-8.43161
5	-8.43289
▁1	-8.43311
▁मला	-8.43538
▁हमु	-8.43808
डि	-8.43829
▁जाती	-8.43908
▁लेका	-8.43963
▁नम	-8.43995
लु	-8.44319
ंत	-8.44834
▁हमें	-8.44881
ରି	-8.45042
▁હ	-8.45069
क्स	-8.45145
़	-8.45145
▁इनिः	-8.45278
्र	-8.45406
जना	-8.45925
ચ	-8.46137
▁अद्	-8.46412
यू	-8.46621
▁त्यांच्या	-8.46773
शा	-8.46793
▁अपना	-8.46798
▁વધુ	-8.47002
્યા	-8.47238
▁करण्यात	-8.47286
▁आय	-8.47325
▁ली	-8.47353
▁કરે	-8.47415
▁ओम	-8.47591
▁શ્રી	-8.47653
લી	-8.47712
▁थाई	-8.47758
▁फिर	-8.47803
▁उप	-8.48027
▁मदद	-8.48118
तना	-8.48415
ନା	-8.48554
ंट	-8.4868
▁પ્ર	-8.48817
▁जान	-8.48841
▁थाय	-8.4894
କା	-8.49056
▁निर्माण	-8.49131
▁आयोजन	-8.49298
▁હોય	-8.4936
▁नवा	-8.49398
▁आपण	-8.49548
ફ	-8.49576
▁दिवस	-8.49717
▁बैठक	-8.49875
▁शामिल	-8.49947
▁दर	-8.4996
▁पाणी	-8.50002
▁ભ	-8.50059
▁થાય	-8.50109
गो	-8.50241
▁इंडिया	-8.5027
▁पंतप्रधान	-8.50274
▁खेती	-8.50293
▁उपलब्ध	-8.50432
ाचा	-8.50494
वो	-8.50735
▁सुरक्षा	-8.5081
▁परिवार	-8.50888
▁सर	-8.50966
▁जैसे	-8.51018
▁हजार	-8.51044
▁कमी	-8.51155
▁सबसे	-8.51179
▁घणी	-8.51566
_30	-8.51591
્ય	-8.51741
▁શકે	-8.51785
▁10	-8.51913
▁વિ	-8.51975
▁राजा	-8.51987
▁गला	-8.52
ढ	-8.5221
▁भा	-8.52258
▁વ	-8.52329
▁दोनों	-8.52428
▁આપણે	-8.529
▁वाली	-8.53043
ତା	-8.53094
▁आर्थिक	-8.5316
सोर	-8.53232
▁Re	-8.53327
▁કોઈ	-8.5356
▁શું	-8.53625
▁स्	-8.53775
▁2	-8.53954
▁यू	-8.53986
▁જોઈએ	-8.54316
ांमध्ये	-8.54607
▁સુધી	-8.54712
▁3	-8.54775
▁फसल	-8.54917
▁जमा	-8.55112
ंज	-8.55154
g	-8.55263
જી	-8.55384
▁બે	-8.55388
▁शुरू	-8.55401
न्द	-8.55407
▁काही	-8.55424
गि	-8.55515
▁दि	-8.55653
▁नें	-8.55694
ाव	-8.55699
તી	-8.55723
झ	-8.55766
रिया	-8.56206
▁मुख्य	-8.56297
▁हमारी	-8.56387
▁Batch	-8.56443
▁जगा	-8.56661
▁सुविधा	-8.56983
▁वो	-8.57094
र्र	-8.57215
0	-8.57297
▁इद	-8.57317
▁आम	-8.57368
▁उन्हें	-8.57411
▁मेनदो	-8.57416
▁ध	-8.57417
▁कोअः	-8.57484
एम	-8.57971
ढ़	-8.57976
▁રહ્યા	-8.58087
▁कना	-8.58088
िल	-8.58102
▁ઉ	-8.58136
ଃ	-8.58169
▁कल	-8.58566
▁તેમના	-8.58615
▁उत्पादन	-8.58683
ોને	-8.58791
▁વિકાસ	-8.58813
डो	-8.5884
▁|	-8.58924
त्	-8.59142
▁अभियान	-8.59565
સી	-8.59567
▁अवसर	-8.59682
▁जाय	-8.59976
िका	-8.59984
▁चला	-8.60061
7	-8.60271
▁दौरान	-8.60281
▁સં	-8.60415
▁हुई	-8.6046
मुळे	-8.60609
ार	-8.60618
ଆ	-8.60621
▁रंग	-8.60715
▁झ	-8.60801
▁5	-8.60889
▁शहर	-8.60902
▁यांच्या	-8.61074
▁मैंने	-8.61145
▁चा	-8.61389
ର	-8.61495
▁તેમ	-8.61519
▁किसान	-8.61757
ओः	-8.61776
ासाठी	-8.61937
▁महिला	-8.6198
▁करू	-8.61992
n	-8.62047
बे	-8.62101
▁થઈ	-8.62231
▁ଏ	-8.62459
▁महा	-8.62517
▁अस	-8.62703
▁चार	-8.62789
વામાં	-8.62875
▁बीच	-8.62946
▁જ્યારે	-8.62982
▁वाढ	-8.63187
▁દ	-8.63607
▁बैंक	-8.63628
▁अन्य	-8.63682
▁लाभ	-8.63871
વું	-8.63897
▁यो	-8.64025
▁म्हणाले	-8.64063
▁કામ	-8.64258
u	-8.64291
▁अलावा	-8.64375
▁सांगितले	-8.64448
ખ	-8.64577
▁પરંતુ	-8.64593
▁ओड़ो	-8.64683
્સ	-8.64884
▁पूरा	-8.649
▁तह	-8.65043
ઝ	-8.65223
▁नदी	-8.65282
ऊ	-8.65473
▁होबा	-8.65509
▁मंडी	-8.65629
00	-8.65693
▁वापर	-8.65914
▁आधार	-8.65924
▁તેઓ	-8.66011
▁राम	-8.66083
▁કર્યો	-8.66088
y	-8.66092
ટી	-8.66464
▁संग	-8.6649
▁ના	-8.66493
June	-8.66558
ોમાં	-8.66566
▁यी	-8.66569
▁तु	-8.66618
हु	-8.6663
▁आता	-8.66641
डु	-8.6667
▁સરકાર	-8.6686
▁किए	-8.67055
ळा	-8.67077
ुं	-8.67128
▁बंद	-8.67129
▁છો	-8.67174
▁बोल	-8.67221
▁अद	-8.67222
▁उपर	-8.67243
ंक	-8.67319
ંગ	-8.6747
▁कोरे	-8.67534
▁एम	-8.67556
▁છું	-8.67707
▁चु	-8.67739
बर	-8.67916
पि	-8.68078
▁आर	-8.68124
िस	-8.68128
correct	-8.68462
आर	-8.68509
धा	-8.68576
કા	-8.68661
सर	-8.68664
ବା	-8.68689
▁आंद	-8.68727
▁इं	-8.68775
▁लिया	-8.68849
▁देने	-8.68896
▁नेअः	-8.6899
ृ	-8.69049
कल	-8.69062
ક્ષ	-8.6909
▁20	-8.69129
▁ध्यान	-8.69268
ञ	-8.69335
▁मर	-8.69502
▁इसु	-8.69513
इन	-8.69559
▁ચ	-8.69584
▁गीत	-8.69602
ण्यासाठी	-8.69637
ांनी	-8.69695
▁किंवा	-8.70149
▁आवश्यक	-8.70265
छ	-8.70283
▁थ	-8.70347
▁रू	-8.70511
ांची	-8.70615
▁डो	-8.70648
▁दुनिया	-8.70655
ନେ	-8.70959
▁उनकी	-8.71082
▁तंग	-8.71154
▁टो	-8.71246
▁एस	-8.71251
▁अप	-8.71391
▁ट	-8.71421
▁કર્યું	-8.71469
सु	-8.71848
▁તરીકે	-8.71862
टो	-8.72204
િંગ	-8.72206
▁स्थान	-8.72295
▁नई	-8.72307
▁म्हणून	-8.72312
▁फ	-8.72392
म्	-8.72511
▁મને	-8.72577
▁जदा	-8.72695
▁उन	-8.72768
▁प्रयास	-8.72784
ान	-8.72806
કાર	-8.72853
▁आयता	-8.72877
▁पूर्व	-8.73034
ष्	-8.73227
▁री	-8.73264
▁संगीत	-8.73361
▁नवीन	-8.73367
▁उसे	-8.73424
▁चर्चा	-8.73448
▁4	-8.73487
▁ऐसा	-8.73497
▁मिल	-8.73553
एँ	-8.73604
▁माध्यम	-8.73636
▁यात्रा	-8.73639
ेल	-8.73675
्यू	-8.73819
મી	-8.73915
▁15	-8.7396
▁तनअः	-8.7402
रण	-8.74049
▁इसलिए	-8.74119
▁जरूरी	-8.74205
ंगा	-8.74403
▁प्राप्त	-8.74422
▁मध्ये	-8.74427
▁आपुना	-8.74601
8	-8.74649
▁कन	-8.74669
ीन	-8.74681
था	-8.74713
▁ભારતીય	-8.74777
▁“	-8.74871
ડા	-8.74887
ण्ड	-8.75019
▁नवी	-8.75099
▁કો	-8.75197
▁अनें	-8.75369
द्ध	-8.75442
हार	-8.75665
▁तुम्ही	-8.75957
▁आपको	-8.75963
▁સા	-8.76022
▁विश्व	-8.76073
▁ફ	-8.76106
▁फेर	-8.76212
▁इनकु	-8.76227
l	-8.76303
▁अधिकार	-8.76389
▁हुं	-8.76411
वु	-8.7645
▁मंदिर	-8.76599
घ	-8.76664
▁चाल	-8.76698
▁होन	-8.76741
▁आगे	-8.7675
▁होही	-8.76895
6	-8.76977
ज़	-8.76997
▁महत्वपूर्ण	-8.77067
▁सुधार	-8.77095
▁वाळा	-8.77136
▁प्रत्येक	-8.77262
▁गांव	-8.77296
▁खु	-8.77343
▁जोवे	-8.77382
हो	-8.77432
ाना	-8.77499
▁टा	-8.77584
ळी	-8.77636
बल	-8.77685
થ	-8.77794
▁सांस्कृतिक	-8.77811
हर	-8.77911
_3	-8.78024
▁सदस्य	-8.78273
तुर	-8.78393
▁उद्योग	-8.78533
▁दूर	-8.78834
▁ર	-8.78916
▁‘‘	-8.78959
▁मानेय	-8.79223
ब्	-8.79232
▁विभाग	-8.79239
▁भाई	-8.79274
ભ	-8.79378
▁आल	-8.79523
▁समुदाय	-8.79596
્યો	-8.79652
▁अनु	-8.79803
▁આપણા	-8.79987
ोः	-8.80131
▁छे	-8.80194
▁આજે	-8.8033
ନି	-8.80383
▁ભાગ	-8.80493
▁मानव	-8.80624
▁डा	-8.80712
▁दन	-8.80784
▁एर्र	-8.80787
▁हमारा	-8.80802
ल्	-8.80925
एः	-8.80957
ରା	-8.81042
▁केदू	-8.81103
बो	-8.8115
▁રહી	-8.81175
▁विषय	-8.81323
▁भू	-8.81337
▁कृषि	-8.81418
▁अगर	-8.81473
▁सरकारी	-8.81564
▁जिन	-8.8159
▁વર્ષ	-8.81627
▁!	-8.81658
पु	-8.81784
▁करून	-8.81967
▁बल	-8.8204
▁ઉપયોગ	-8.82201
▁स्वास्थ्य	-8.82335
▁डि	-8.82336
▁सामाजिक	-8.82432
▁सुरू	-8.82458
પી	-8.82524
▁પછી	-8.82547
लेल्या	-8.82699
भा	-8.82734
▁कै	-8.82741
▁विश्वास	-8.82852
्‍या	-8.82982
▁नां	-8.83121
▁12	-8.83128
▁आने	-8.8313
पो	-8.83142
▁जिला	-8.83177
▁आयोजित	-8.83397
▁उसके	-8.8342
▁मदत	-8.83501
▁वाट	-8.83698
ધ	-8.8382
▁संरक्षण	-8.83825
▁कला	-8.83841
▁तब	-8.83884
▁केदु	-8.83943
र्स	-8.83957
▁प्रदान	-8.84132
ष्ट	-8.84152
▁ମା	-8.84232
▁भूमिका	-8.84251
સ્ટ	-8.84296
▁गांधी	-8.84314
▁देखा	-8.84335
केदा	-8.84357
▁18	-8.84391
आय	-8.84548
▁हिजुः	-8.84592
an	-8.84875
ेंगे	-8.8499
▁जोर	-8.85088
ଏ	-8.85119
▁प्रसिद्ध	-8.85357
▁करके	-8.85417
▁होगी	-8.85516
ाइ	-8.85564
त्त	-8.85573
▁દિવસ	-8.85595
▁लड़	-8.85628
ग्	-8.85642
▁बस	-8.85722
▁पूर्ण	-8.85808
▁संबंध	-8.85908
हि	-8.85918
▁बड़ी	-8.86025
▁गुजरात	-8.86027
▁डिजिटल	-8.86173
थी	-8.86214
▁बता	-8.86374
▁તેમને	-8.86582
રો	-8.8664
इङ	-8.86785
टर	-8.86886
્ર	-8.86936
▁अपे	-8.86978
▁मह	-8.87002
▁कभी	-8.8706
▁जारी	-8.87085
▁કરીને	-8.8722
र्ग	-8.87396
लू	-8.8754
▁विज्ञान	-8.87593
यतोर	-8.87652
▁बड़ा	-8.87708
કો	-8.8805
▁मजबूत	-8.88106
▁अव	-8.88113
▁टे	-8.88152
ନ	-8.88256
▁અથવા	-8.88269
▁પા	-8.88398
ल्ला	-8.88554
▁अनुभव	-8.88825
स्थ	-8.88878
▁મા	-8.88899
▁उठा	-8.88917
▁मिळ	-8.88961
ન્	-8.88972
▁ગ	-8.88976
यर	-8.88983
▁बने	-8.89233
▁संस्कृति	-8.89302
वन	-8.89565
▁पूरी	-8.89594
म्ब	-8.8967
▁जाना	-8.89681
▁डॉ	-8.89772
ंना	-8.8993
▁તેને	-8.89945
କି	-8.90105
▁मंद	-8.90118
▁अइङ	-8.90121
▁घणा	-8.90284
▁व्यवस्था	-8.90333
▁लाग	-8.90416
▁लेकाते	-8.90504
▁ठीक	-8.90595
▁सचिव	-8.90745
▁लग	-8.90791
▁दिशा	-8.90839
त्या	-8.90911
▁करत	-8.90934
▁आया	-8.91041
तोर	-8.9136
▁मध्य	-8.91369
▁राष्ट्र	-8.9137
▁देता	-8.91457
▁धन	-8.91562
▁सिदा	-8.91564
▁फिल्म	-8.91647
▁रख	-8.91748
▁निर्णय	-8.91795
▁योग	-8.91816
ઇ	-8.91846
तील	-8.9189
d	-8.91926
વો	-8.92039
▁माझ्या	-8.92154
▁तैयार	-8.92162
▁दक्षिण	-8.92175
ନ୍	-8.92381
▁बनाने	-8.92518
▁आम्ही	-8.926
▁अर	-8.92665
▁आदमी	-8.92677
▁सिरमा	-8.92698
▁बड़े	-8.92763
▁जय	-8.92764
▁देव	-8.92776
ंचा	-8.92796
हन	-8.92803
▁उदुब	-8.92888
▁आं	-8.92889
▁विभिन्न	-8.93026
▁जोड	-8.93079
▁ऐसे	-8.93155
ण्याची	-8.93172
▁સ્	-8.9322
▁व्यापार	-8.93242
▁दल	-8.93334
▁ड	-8.93527
▁अध्यक्ष	-8.9359
▁तेर	-8.93634
▁जात	-8.93674
▁पुरा	-8.93882
▁संबंधित	-8.93934
▁बै	-8.93936
▁नृत्य	-8.94071
▁बदा	-8.94096
▁करती	-8.9411
ોની	-8.94138
▁करो	-8.94234
▁ब्र	-8.94253
▁टीम	-8.94298
▁क्षेत्रों	-8.94422
सो	-8.94605
▁मोटा	-8.94607
એસ	-8.94675
▁શ	-8.94706
▁हमने	-8.94733
▁सू	-8.94779
▁यु	-8.94782
▁जर	-8.9488
राज	-8.94916
▁रह	-8.95061
▁पुर	-8.95092
▁पक्ष	-8.95096
▁सेना	-8.95233
ଡ଼ି	-8.95234
er	-8.95409
ସା	-8.95451
▁डी	-8.95543
▁बारा	-8.95598
्यु	-8.95831
▁डे	-8.95938
▁लेकर	-8.95994
ષ	-8.95999
ांचा	-8.96059
▁पंजाब	-8.96218
▁योगदान	-8.96424
▁जीव	-8.96432
▁ग्रामीण	-8.96506
al	-8.96552
बि	-8.96807
▁केवल	-8.96818
▁केआते	-8.96835
▁पै	-8.96858
▁તમામ	-8.9686
▁खूप	-8.96891
▁गरीब	-8.96898
वत	-8.96995
1	-8.96998
सन	-8.9708
▁અન્ય	-8.97082
ंगे	-8.97088
▁उच्च	-8.9712
ା	-8.97122
▁त्यांना	-8.9714
▁आञ	-8.97144
▁सेनोः	-8.97386
हू	-8.97581
▁हाथ	-8.97597
ଙ୍ଗା	-8.97603
▁रुपये	-8.97609
▁करेंगे	-8.97732
गर	-8.97777
▁मै	-8.97912
▁बुगिन	-8.97925
▁चे	-8.98019
▁तयार	-8.98034
▁मिशन	-8.98052
▁इसे	-8.98068
▁हवा	-8.98114
▁लोः	-8.9815
▁मुल	-8.98188
રે	-8.98327
▁સુ	-8.98511
र्क	-8.98556
▁एका	-8.98557
▁6	-8.98625
▁जाए	-8.98648
▁आपडा	-8.98676
▁पंड	-8.98795
▁अच्छा	-8.98902
तम	-8.99113
ेर	-8.99184
▁ऊर्जा	-8.99333
▁કા	-8.99378
▁कदा	-8.99666
एन	-8.99708
▁खर्च	-8.9979
▁परंपरा	-8.99927
▁किस	-8.99948
▁ବେ	-9.00001
▁होंगे	-9.0001
▁पड़	-9.00052
▁कार	-9.0007
शन	-9.00096
્યું	-9.00098
▁આવ્યું	-9.0011
▁आते	-9.00284
▁सहयोग	-9.00348
▁નિ	-9.00406
ियां	-9.00452
▁કરો	-9.00599
▁नू	-9.00606
ar	-9.00667
सं	-9.00752
▁यहाँ	-9.00778
ठा	-9.00793
▁टी	-9.0086
नों	-9.00941
▁મો	-9.00949
▁लिख	-9.01043
▁तहत	-9.01055
▁शि	-9.01072
વિ	-9.01115
पासून	-9.01134
▁ખા	-9.01148
▁ओको	-9.01156
▁धर्म	-9.01256
▁इतर	-9.01277
શે	-9.01301
▁खेत	-9.0136
▁स्तर	-9.01404
▁माहिती	-9.01451
Sheet	-9.01472
ીઓ	-9.01537
▁पू	-9.01588
▁લા	-9.01597
▁કેન્દ્રીય	-9.01619
▁मौसम	-9.01781
एफ	-9.01817
▁नेअ	-9.01895
▁અમે	-9.019
▁आदि	-9.01905
▁अनुसार	-9.01965
1_	-9.01979
व्य	-9.02187
ન્ડ	-9.02328
▁ઉપરાંત	-9.02501
યા	-9.02567
▁जगह	-9.0257
ांचे	-9.02651
▁રાજ્ય	-9.02689
▁जानकारी	-9.0275
▁नों	-9.02873
▁–	-9.02886
▁पार	-9.03003
દી	-9.03158
િયા	-9.03189
▁પોતાના	-9.03207
▁बंगाल	-9.03213
िय	-9.03319
▁युवा	-9.03345
पन	-9.03572
एल	-9.0374
▁घेर	-9.03751
▁ଗା	-9.03769
▁हता	-9.03819
▁ત	-9.03941
▁ખ	-9.03975
▁वर्ग	-9.04154
▁सक	-9.04173
▁अधिकारी	-9.04194
જા	-9.04224
h	-9.04229
▁आलवा	-9.04285
▁बर	-9.0439
ନୁ	-9.04409
▁सौ	-9.0443
▁दिले	-9.04524
▁तइना	-9.04559
▁પરંપરાગત	-9.04663
▁हतो	-9.04678
▁नियम	-9.04716
▁उसने	-9.04733
ત્ર	-9.04783
▁मार	-9.04884
ઠ	-9.0495
शि	-9.04989
▁ऑ	-9.05031
▁बाहर	-9.05055
▁आव	-9.05072
▁तिसिङ	-9.05095
▁જણાવ્યું	-9.05389
▁આપવા	-9.05433
▁जनजातीय	-9.05511
માંથી	-9.05685
▁Conver	-9.05705
▁खुद	-9.05842
▁परि	-9.05847
▁ताकत	-9.05872
▁8	-9.05954
▁बाटा	-9.05965
▁चिलका	-9.05972
▁कुबैय	-9.05991
▁जंगल	-9.06022
▁गि	-9.06079
पर	-9.06095
▁નવી	-9.06118
▁છીએ	-9.06165
▁राह	-9.06231
ંડ	-9.06402
▁बाजार	-9.06459
र्ड	-9.0654
▁अबुअः	-9.06615
आः	-9.06762
देश	-9.06828
▁मत	-9.06839
”	-9.06857
▁चौ	-9.07064
ાઇ	-9.07198
સા	-9.07258
▁આપી	-9.07342
ઈ	-9.07359
▁पारंपारिक	-9.07363
ેટ	-9.07378
▁कानून	-9.07462
▁पाकिस्तान	-9.07486
▁पूजा	-9.07573
▁भे	-9.07599
धी	-9.07721
कों	-9.0781
▁वी	-9.0794
▁संख्या	-9.07987
ंदा	-9.07996
▁वताड	-9.08015
▁વા	-9.08202
▁खरीद	-9.08319
▁इदि	-9.08365
▁लागू	-9.08375
ल्‍	-9.08569
▁लगभग	-9.08604
दर	-9.08713
▁वन	-9.08729
વાર	-9.08771
ियाँ	-9.08776
▁हारूं	-9.08921
ास	-9.0897
▁स्व	-9.08983
णार	-9.09016
ର୍	-9.09027
▁स्कूल	-9.09135
न्‍द	-9.09286
▁सें	-9.09287
କୁ	-9.09313
▁યોજના	-9.09335
▁उदाहरण	-9.09381
जु	-9.09449
▁મારા	-9.09457
ૈ	-9.0966
▁कप	-9.0972
▁ज्यादा	-9.09737
ह्	-9.09746
ଲା	-9.09752
दू	-9.09847
▁पड	-9.09883
▁पढ़	-9.09887
▁शाह	-9.09905
▁आपड़ा	-9.09929
▁खेतर	-9.09934
ંચ	-9.1008
▁आस	-9.10382
▁सुन	-9.10429
20	-9.10441
मां	-9.1046
ियन	-9.10474
▁खिलाफ	-9.10485
▁बाल	-9.10599
ंनी	-9.10654
ાઈ	-9.10691
▁पाहिजे	-9.10775
▁नेता	-9.10816
▁रु	-9.11014
▁नन्ना	-9.11212
▁બા	-9.11238
▁लेना	-9.11283
ीकरण	-9.1133
r	-9.1134
▁सोच	-9.11427
▁મે	-9.11473
▁बणावा	-9.11537
▁जरूरत	-9.1154
वानु	-9.11591
▁रक्षा	-9.11629
व्ह	-9.11654
▁वस	-9.1166
▁કાર્ય	-9.11662
पाल	-9.11668
ेश	-9.11702
▁उपस्थित	-9.11826
▁क्षमता	-9.11827
I	-9.11834
લે	-9.11899
▁इतिहास	-9.1193
▁उत्सव	-9.11982
▁संघ	-9.12052
ગા	-9.12063
▁अंतर्गत	-9.12076
▁मुण्डा	-9.12173
▁कांग्रेस	-9.12214
ોના	-9.12297
किङ	-9.12316
વે	-9.12328
▁केन्द्रीय	-9.12336
▁नागरिक	-9.12374
ଗା	-9.12401
▁प्रयत्न	-9.12473
▁भाव	-9.12591
ଜା	-9.1276
v	-9.12911
▁आनंद	-9.12945
▁उनका	-9.12958
रेन	-9.13216
▁पद	-9.13393
▁करणे	-9.13407
स्क	-9.13435
▁उन्द	-9.13459
▁खो	-9.13541
▁पर्यावरण	-9.13648
ાવ	-9.13656
मधील	-9.13729
▁नए	-9.13765
w	-9.13777
▁कुल	-9.13802
,000	-9.1386
▁कुमार	-9.13879
▁कौन	-9.13891
▁देते	-9.14041
▁આવ્યા	-9.1407
▁हाल	-9.14112
▁દરેક	-9.14122
वू	-9.14176
▁मुख्यमंत्री	-9.14189
▁विविध	-9.14206
▁दूसरे	-9.14259
4	-9.14396
▁ତା	-9.14437
▁विकसित	-9.14439
▁वै	-9.14475
▁हिस्सा	-9.14492
्यो	-9.14507
▁सीमा	-9.14508
्म	-9.14513
▁बढ़ावा	-9.14532
▁झाले	-9.14576
▁कंपनी	-9.14625
▁जाति	-9.14672
▁રહે	-9.14829
▁भावना	-9.14888
▁काल	-9.14945
फा	-9.14952
▁સિ	-9.14958
▁टेम	-9.15112
▁ବା	-9.15167
तात	-9.15287
▁पता	-9.15368
▁आपके	-9.15412
or	-9.15541
वीं	-9.15668
▁माट	-9.15828
▁हतु	-9.15847
▁नरेंद्र	-9.1599
▁ત્યારે	-9.16121
3	-9.16156
▁શરૂ	-9.1618
▁त्यो	-9.16181
▁समझ	-9.16273
୍	-9.16318
गत	-9.16421
ंगी	-9.16596
ଟା	-9.1664
वाद	-9.16827
▁વાત	-9.16856
▁याद	-9.16868
યો	-9.16872
▁पार्टी	-9.16906
▁દરમિયાન	-9.16986
▁s	-9.17005
▁परिणाम	-9.17014
ରୁ	-9.17054
▁આપવામાં	-9.17201
धार	-9.17213
▁परंतु	-9.17236
▁દેશ	-9.17277
▁फा	-9.17291
▁S	-9.17376
▁પહેલા	-9.17379
▁मोटी	-9.17504
▁सह	-9.17539
▁તેના	-9.1757
र्ज	-9.17571
▁एटअः	-9.17614
▁अर्थ	-9.17657
▁अइञ	-9.17747
▁ऊ	-9.17867
▁ऐक	-9.17877
▁नीति	-9.17932
in	-9.17986
ंच्या	-9.18073
▁मुंडा	-9.18158
▁સમય	-9.1832
▁धो	-9.18544
▁નહીં	-9.18601
ंब	-9.18624
▁हात	-9.18642
पणे	-9.18689
राम	-9.18774
▁बनाए	-9.1878
ીય	-9.18807
▁संस्था	-9.18843
▁रोक	-9.18861
આઈ	-9.18887
▁चुनाव	-9.18994
▁સૌથી	-9.19034
▁आपडी	-9.19034
▁तरफ	-9.19077
▁सही	-9.1912
▁વચ્ચે	-9.19183
▁लाव	-9.19287
▁ढ	-9.19293
▁आवा	-9.19381
पति	-9.19415
▁ઇ	-9.19512
ड़ो	-9.19569
▁ताकि	-9.19621
▁अभि	-9.19647
▁ସା	-9.19652
टु	-9.19749
▁11	-9.19755
ણી	-9.19783
▁नौ	-9.19885
પુર	-9.19969
▁मेनाः	-9.19977
▁पसंद	-9.20029
▁प्रदर्शन	-9.20059
ूं	-9.20151
▁पूरे	-9.20316
▁मना	-9.20375
▁A	-9.20395
▁તેની	-9.20398
▁ठेव	-9.20478
ંદ	-9.20511
वान	-9.2052
कृत	-9.20533
▁वर्	-9.20561
कडे	-9.20602
▁राइज	-9.2061
▁केम	-9.20635
▁पहल	-9.20645
નાં	-9.20655
▁स्थिति	-9.20667
▁ऊपर	-9.2068
स्व	-9.20683
▁आए	-9.20704
-20	-9.2075
▁जिसमें	-9.20782
▁पहन	-9.20792
▁कैसे	-9.20903
ଲୁ	-9.20908
▁मूल	-9.20941
▁असा	-9.20948
▁મુખ્ય	-9.21002
▁प्रतिशत	-9.21117
▁मिला	-9.2116
▁लेवा	-9.21203
▁થ	-9.21239
▁7	-9.21328
▁भगवान	-9.21348
▁बच्चों	-9.21372
▁100	-9.21381
▁केन्द्र	-9.21451
▁लगे	-9.21457
यां	-9.21476
▁बढ़ा	-9.21548
▁गाँव	-9.21555
▁પોતાની	-9.21714
▁बदलाव	-9.21868
।’’	-9.21893
ઓને	-9.21942
સ્ત	-9.21951
▁गोटा	-9.22007
र्ट	-9.22048
▁कं	-9.2207
ूर	-9.22112
ંત	-9.22147
नुंग	-9.2215
’’	-9.22202
▁मेरी	-9.22202
▁આવ્યો	-9.22313
▁50	-9.22382
ुम	-9.22397
ଡା	-9.22402
▁कॉ	-9.22436
▁तुम्हाला	-9.22542
▁पुलिस	-9.22543
काल	-9.22548
▁व्यक्ति	-9.2255
▁किसानों	-9.2259
▁રૂપિયા	-9.22628
માન	-9.22701
▁पत्र	-9.22871
ୀ	-9.23008
▁30	-9.23052
▁ओड़अः	-9.23118
▁बताया	-9.23249
▁काय	-9.23372
▁घटना	-9.2348
वानी	-9.2351
▁संकल्प	-9.23668
▁टयद्	-9.23731
▁લે	-9.23844
\'	-9.23847
▁दावा	-9.23914
हरा	-9.24097
▁संयुक्त	-9.24152
▁કરોડ	-9.24155
▁स्थित	-9.24199
▁खाली	-9.24286
▁सूची	-9.24359
ମା	-9.24405
रों	-9.24413
▁ટ	-9.24467
▁25	-9.24489
▁17	-9.24511
▁महाराष्ट्र	-9.24524
▁मार्ग	-9.24565
▁રાખ	-9.24572
▁जोड़	-9.24659
बद्दल	-9.24703
▁क्षेत्रात	-9.24708
▁जन्म	-9.24708
▁हल	-9.24772
▁फि	-9.2486
▁१	-9.2499
िए	-9.25016
▁संविधान	-9.25189
▁जाण	-9.25199
▁लाल	-9.25348
▁कुड़ि	-9.25459
▁યુ	-9.25494
गार	-9.25546
▁प्रशिक्षण	-9.25662
▁रअ	-9.25662
▁पूछ	-9.25684
्क	-9.25796
इञ	-9.25814
ન્ટ	-9.2583
▁अभी	-9.25872
निक	-9.25947
तरा	-9.26
त्री	-9.26038
▁रोजगार	-9.26077
▁રાષ્ટ્રીય	-9.2629
▁વિવિધ	-9.26365
▁दोन	-9.26423
▁તમારા	-9.26514
▁महत्व	-9.26601
▁मल	-9.26698
▁પે	-9.26771
▁शक्ति	-9.26865
▁केल्या	-9.26902
▁9	-9.26951
બી	-9.27052
▁મંત્રી	-9.27096
अर	-9.27099
▁रूपया	-9.27125
ભા	-9.2718
जू	-9.27248
▁मंता	-9.27285
▁फोन	-9.27384
▁टका	-9.27404
b	-9.27411
▁पश्चिम	-9.27413
▁राख	-9.27523
▁सुकु	-9.27572
हना	-9.27631
▁लक्ष	-9.27655
▁जिस	-9.27783
नाथ	-9.27795
▁वखत	-9.27847
ાં	-9.27869
▁કરતા	-9.27921
▁रेआ	-9.27976
▁રહ્યો	-9.27999
िट	-9.28093
▁मरङ	-9.28131
▁निवेश	-9.28151
▁चो	-9.28209
▁पाठ	-9.28288
▁रोज	-9.28288
योग	-9.28322
▁दड़ि	-9.28374
▁करतो	-9.28602
▁जिससे	-9.28655
▁झाला	-9.28667
▁ପା	-9.28674
▁करसाण	-9.28769
▁मेरा	-9.28779
▁मांग	-9.28944
▁थावा	-9.28944
▁झाली	-9.2901
▁રાજ	-9.29163
▁प्रभाव	-9.29232
▁पहुंच	-9.29239
▁ଲ	-9.29308
▁गाय	-9.29326
ୁ	-9.29416
▁ગુ	-9.29442
▁हू	-9.29443
▁वार	-9.29513
▁छोड़	-9.29695
्व	-9.29706
▁साफ	-9.29792
▁साहित्य	-9.29804
▁મળે	-9.29836
▁ऑफ	-9.29842
ण्या	-9.29844
▁मिट्टी	-9.30006
▁प्रक्रिया	-9.30051
▁p	-9.30147
f	-9.30179
▁16	-9.30212
▁प्रणाली	-9.30299
▁जावा	-9.30363
▁आधुनिक	-9.30454
▁प्रेरणा	-9.30609
▁सुनिश्चित	-9.30609
▁देशों	-9.30612
▁ठ	-9.30633
▁समावेश	-9.30734
▁व्यक्त	-9.30899
સ્	-9.30912
▁होबाओ	-9.30913
▁स्वच्छता	-9.3094
चित	-9.30956
▁रात	-9.31034
▁पाल	-9.31081
▁गये	-9.31287
▁चीन	-9.31326
▁આપ	-9.31411
▁बेसे	-9.31542
▁छत्तीसगढ़	-9.31549
▁मौ	-9.31747
▁ज्ञान	-9.31757
▁અનેક	-9.3179
▁तिनी	-9.31855
▁बिहार	-9.31875
▁मेन	-9.31935
म्प	-9.31951
▁પી	-9.32082
▁हुड़िङ	-9.32088
ल्ल	-9.32114
▁हमेशा	-9.32147
ंची	-9.32174
▁मू	-9.32286
ટે	-9.3234
▁तला	-9.32351
▁सकती	-9.32654
▁आधारित	-9.32659
▁લ	-9.3269
धु	-9.32751
▁ઓ	-9.328
▁इसी	-9.32829
ing	-9.32837
ીને	-9.32935
m	-9.32946
▁ओमा	-9.32948
▁खेळ	-9.32977
ंडा	-9.32992
झा	-9.33003
▁योग्य	-9.33091
▁दिली	-9.33096
▁दिला	-9.33122
▁होईल	-9.33172
थे	-9.33201
્યુ	-9.3322
ેલ	-9.33223
▁सांग	-9.33243
▁लेकन	-9.33326
▁M	-9.33376
▁हारु	-9.33381
▁14	-9.33447
▁क्योंकि	-9.33597
सह	-9.33613
र्म	-9.33628
पर्यंत	-9.3363
▁आरोग्य	-9.33642
द्य	-9.337
फी	-9.33716
▁आवश्यकता	-9.33869
▁संसाधन	-9.34093
ંક	-9.34111
ସି	-9.34117
it	-9.34122
▁વિશેષ	-9.34234
ण्यात	-9.34354
▁જેમ	-9.34376
▁पस	-9.34412
▁त्योहार	-9.34435
▁जग	-9.34459
▁जाएगा	-9.34469
▁C	-9.3447
▁कदम	-9.34477
▁सहायता	-9.3459
▁ସି	-9.34629
चो	-9.34633
▁मनखु	-9.34798
▁कियना	-9.34803
▁संदेश	-9.34826
▁शासन	-9.34978
▁દર	-9.35013
ic	-9.35174
▁सै	-9.3527
▁वर	-9.35349
ପା	-9.35362
▁माँ	-9.35416
▁कोटी	-9.35595
▁13	-9.35621
▁વિશે	-9.35634
▁ધ	-9.35769
▁अपन	-9.35886
▁स्वतंत्रता	-9.35909
હે	-9.35956
▁खोज	-9.35996
द्र	-9.36005
▁यदि	-9.36011
▁न्याय	-9.36015
▁राज्यों	-9.36033
▁लोकप्रिय	-9.36045
▁मियद	-9.36053
▁जाई	-9.36084
ांसाठी	-9.36272
લો	-9.36275
▁समान	-9.36338
કી	-9.36357
ସେ	-9.36358
▁ઘ	-9.36413
▁बोंगा	-9.36433
्ट	-9.36559
▁सम्मान	-9.36587
्रि	-9.36724
▁પાણી	-9.36754
▁राज्‍य	-9.3677
▁आयोग	-9.36788
▁जनजाति	-9.36837
ଲ	-9.36843
ટર	-9.36866
▁तअः	-9.36867
धर	-9.36911
▁કારણ	-9.36917
▁शे	-9.36992
▁होत	-9.37001
▁जीत	-9.37021
ન્સ	-9.37023
ટા	-9.37192
▁જીવન	-9.37196
▁असेल	-9.37203
▁ક્ષેત્ર	-9.37252
▁जम्मू	-9.37401
▁विजय	-9.37464
▁हती	-9.37521
▁सड़क	-9.37534
▁आरोप	-9.37721
▁પાક	-9.37777
ଡ଼ା	-9.37815
णाऱ्या	-9.37826
es	-9.37933
▁बह	-9.37972
▁प्रयोग	-9.37998
▁खाना	-9.3804
▁पालन	-9.38162
en	-9.38322
▁ट्र	-9.38324
िर	-9.38346
वास	-9.38361
▁राजस्थान	-9.38384
▁जमीन	-9.38442
▁आत	-9.38454
▁मूल्य	-9.38497
ताना	-9.38519
▁बिर	-9.38539
०	-9.38592
▁व्या	-9.38616
िता	-9.38636
▁આદિવાસી	-9.38641
▁खबर	-9.38709
▁कोशिश	-9.38711
▁बीज	-9.3876
▁भविष्य	-9.3881
▁सात	-9.3881
करी	-9.38881
▁रेल	-9.38883
▁વિશ્વ	-9.3891
▁पैदा	-9.38913
▁रआ	-9.38948
▁तोर	-9.39114
▁समर्थन	-9.39148
ंच	-9.39187
▁कृषी	-9.3925
▁समूह	-9.39266
▁आयो	-9.39369
▁મદદ	-9.39386
▁उतर	-9.39418
ବ	-9.39437
▁માત્ર	-9.3944
▁બંને	-9.3959
धि	-9.39592
कुल	-9.39592
▁75	-9.39707
नंग	-9.39822
▁देखील	-9.39987
▁मिले	-9.4
▁P	-9.40037
त्व	-9.4006
▁ଅ	-9.40072
le	-9.40129
किन	-9.40133
▁તમને	-9.40136
▁जोम	-9.40149
▁स्वच्छ	-9.40195
ट्	-9.40317
फ़	-9.40346
▁कुन	-9.40357
▁क्र	-9.40411
स्‍त	-9.40522
▁शिक्षण	-9.40593
▁खान	-9.40609
ांत	-9.40671
▁तेव्हा	-9.40829
▁આવશે	-9.40857
તિ	-9.40884
▁दिखा	-9.40888
▁पर्यटन	-9.40892
▁જેમાં	-9.40901
▁विविधता	-9.40942
▁लक्ष्य	-9.40967
શો	-9.41069
▁चिनअः	-9.41209
▁होरा	-9.41283
at	-9.41344
▁जांच	-9.41413
ણા	-9.41429
▁य	-9.41434
▁वैज्ञानिक	-9.41445
व्या	-9.41457
▁होय	-9.41462
▁રહ્યું	-9.41514
▁કેન્દ્ર	-9.4156
િન	-9.41667
▁जनता	-9.41726
▁नरेन्द्र	-9.41726
▁પ્રોત્સાહન	-9.41792
▁ફિલ્મ	-9.41897
▁ભારતના	-9.41904
क्रम	-9.4195
▁थो	-9.41975
▁स्थानीय	-9.41994
तरी	-9.42021
▁बूतो	-9.42028
▁मळे	-9.4203
क्त	-9.42031
▁बीजा	-9.42061
▁સી	-9.4207
▁तीनी	-9.42076
▁मिसा	-9.42114
वाई	-9.42169
▁धा	-9.42186
बंध	-9.42207
▁आला	-9.42215
▁कश्मीर	-9.4223
କ୍	-9.42266
िङ	-9.42327
▁इसका	-9.42332
▁तइन	-9.42334
टिंग	-9.42368
ल्ड	-9.4241
▁बेस	-9.42452
▁आजादी	-9.42477
ुआ	-9.42493
તો	-9.42551
▁चले	-9.42577
▁भाजपा	-9.42606
▁हातु	-9.42649
युं	-9.42661
▁भारताच्या	-9.42677
रोम	-9.42695
च्छ	-9.4274
पूर्ण	-9.42741
▁G	-9.42742
S	-9.4283
न्न	-9.42873
र्थ	-9.42889
▁निकाल	-9.42914
▁परियोजना	-9.43109
▁राष्ट्रपति	-9.43212
▁मने	-9.43271
ସ୍	-9.43322
▁वहाँ	-9.43337
कू	-9.43393
▁ग्राम	-9.43413
ेला	-9.43418
▁शोध	-9.43438
▁माता	-9.43541
▁दस	-9.43671
▁इससे	-9.43701
▁संगठन	-9.43762
बू	-9.43771
▁पिछले	-9.43789
▁प्रा	-9.43789
2000	-9.43826
लों	-9.43836
▁l	-9.43873
डवा	-9.43959
▁मामला	-9.43982
▁मोटो	-9.44101
▁ગો	-9.44227
▁कियाना	-9.44243
▁जिना	-9.44312
▁निकल	-9.44373
ण्	-9.44383
▁इतु	-9.44422
▁तरेह	-9.44473
▁माय	-9.44522
ध्य	-9.4463
▁କ	-9.44698
▁મહત્વપૂર્ણ	-9.44724
नू	-9.44764
▁डाल	-9.4482
▁गति	-9.44854
ेशन	-9.44892
▁समृद्ध	-9.44911
▁જરૂરી	-9.44956
ઓમાં	-9.44998
मंत्री	-9.44999
न्ना	-9.45014
▁इनि	-9.45039
▁सार्वजनिक	-9.45046
▁पहचान	-9.45047
▁देंगा	-9.45068
▁नंबर	-9.45085
▁ସ	-9.45104
▁सामान्य	-9.45166
▁रीत	-9.45174
▁सफलता	-9.45206
▁वेह	-9.45236
▁लोर	-9.45287
▁लेने	-9.45317
▁रोग	-9.45336
▁बिना	-9.45379
▁मारा	-9.45388
्त	-9.45411
▁महान	-9.45418
▁भेज	-9.45426
▁चित्रपट	-9.45448
चर	-9.45493
यार	-9.45505
▁કૃષિ	-9.45515
वले	-9.45596
दन	-9.45675
▁किय	-9.45681
▁कल्याण	-9.45733
▁अं	-9.45741
▁આગળ	-9.45768
▁सभा	-9.45776
▁गेले	-9.4579
▁लड़ाई	-9.45796
▁जीवा	-9.45894
▁ગામ	-9.45937
▁मळ	-9.46002
चार	-9.46039
▁उसकी	-9.46056
▁चाहता	-9.46063
િલ	-9.461
▁કરશે	-9.46103
ation	-9.46216
▁રે	-9.46359
मिन	-9.46378
▁अउ	-9.46397
▁કેટલાક	-9.46435
मार	-9.46521
इड	-9.46541
▁प्रकाश	-9.4656
▁હવે	-9.46562
▁करयो	-9.46567
क्षण	-9.46641
णु	-9.46703
▁देना	-9.4671
▁तुमच्या	-9.46772
બા	-9.4683
લિ	-9.46846
▁गरज	-9.46896
▁गाव	-9.46897
▁मेना	-9.46913
▁घोषणा	-9.47007
▁बिजली	-9.47008
▁डॉलर	-9.47085
▁चाह	-9.47126
▁लु	-9.47222
ीत	-9.47349
▁वर्षा	-9.4737
▁तीना	-9.47504
આર	-9.47518
ଞ୍ଜା	-9.47598
ૌ	-9.47714
▁फे	-9.47745
▁થયો	-9.47757
▁निर्	-9.47818
▁शेतात	-9.47874
हित	-9.47898
▁परिवर्तन	-9.4793
▁आयु	-9.47947
ମ୍	-9.48007
▁માંગ	-9.48037
▁ધ્યાન	-9.48039
अलग	-9.48086
▁तरीका	-9.48117
▁कृपया	-9.48187
▁कर्नाटक	-9.48224
▁अमेरिका	-9.48299
▁जहाँ	-9.48299
सू	-9.48326
▁करार	-9.48337
▁विरोध	-9.48342
▁वदारे	-9.4838
▁घो	-9.48403
▁भागीदारी	-9.4842
ଲି	-9.48454
▁2019	-9.48537
▁टु	-9.48552
▁सूचना	-9.48597
%	-9.48708
દા	-9.488
▁जेव्हा	-9.4882
ହା	-9.48861
▁गिर	-9.48862
▁वैश्विक	-9.48932
त्र्प्र	-9.48958
ेस	-9.48969
ाल	-9.49034
▁गृह	-9.49036
મે	-9.49129
▁दर्ज	-9.49169
▁अशा	-9.49183
▁જેથી	-9.49264
▁बणा	-9.49282
▁नया	-9.49391
धन	-9.49468
▁पर्र	-9.49471
▁जागतिक	-9.49494
ાન	-9.49502
▁c	-9.49561
▁સો	-9.49629
▁कू	-9.49688
▁देखने	-9.49723
▁सिर्फ	-9.4973
▁जेर	-9.49764
लोः	-9.49808
▁नुकसान	-9.49908
▁କା	-9.49971
st	-9.49978
क्क	-9.49984
▁ठा	-9.50049
सार	-9.50073
▁કારણે	-9.50091
यन	-9.50131
▁ନା	-9.50168
▁फल	-9.5017
▁થશે	-9.50227
ेट	-9.50233
▁घेत	-9.50242
▁रहने	-9.50296
▁आयर	-9.50301
▁મળી	-9.50381
▁संस्थान	-9.50385
▁स्प	-9.50399
▁પ્રથમ	-9.504
▁हरू	-9.50408
ળી	-9.50422
પ્ર	-9.50439
▁बणावी	-9.50459
▁हीं	-9.5047
एअ	-9.50484
▁21	-9.50496
▁मनातिङ	-9.50521
▁आदेश	-9.50546
वाल	-9.5056
▁नगर	-9.50574
▁લેવા	-9.50585
25	-9.50613
▁ઈ	-9.50654
जर	-9.50666
▁कोआ	-9.50695
▁मं	-9.50699
▁ખેતી	-9.50704
▁शकतो	-9.50726
▁ઉપ	-9.50733
▁लेहका	-9.50783
એમ	-9.50803
▁जास्त	-9.50827
କ	-9.50905
▁मोबाइल	-9.50933
ौर	-9.50944
40	-9.50974
▁आपने	-9.51002
▁माने	-9.51004
▁आवी	-9.51121
▁आबु	-9.51308
▁अंतर	-9.51332
वल	-9.51423
50	-9.51424
▁अमृत	-9.5152
पूर	-9.51534
▁સે	-9.51656
▁तंत्रज्ञान	-9.51738
▁सर्वात	-9.51764
▁मति	-9.51793
▁बेहतर	-9.51809
▁बैठ	-9.51857
▁सुना	-9.51879
▁ઉત્પાદન	-9.51956
▁किलोमीटर	-9.51968
ंङ	-9.5203
▁लिये	-9.52071
न्स	-9.52081
▁નવા	-9.52093
त्ता	-9.52095
▁धार्मिक	-9.52122
▁तिन	-9.52203
▁रोजी	-9.52205
▁वित्त	-9.52232
भाव	-9.52264
कडून	-9.52289
પા	-9.52324
▁ओळख	-9.52358
नंतर	-9.52373
▁खुशी	-9.5238
▁जाये	-9.52432
શા	-9.52503
प्प	-9.52582
▁मोठ्या	-9.52586
ेक	-9.5259
ଟି	-9.52591
▁નામ	-9.52621
▁હા	-9.52646
ियु	-9.52664
▁अल	-9.527
ୋ	-9.52702
▁साम	-9.52709
प्	-9.52793
▁शांति	-9.52808
▁મંત્રાલય	-9.52842
▁करण्याची	-9.52842
▁समस्या	-9.52861
षण	-9.5288
▁रीति	-9.52957
▁उत्साह	-9.52975
▁अतिरिक्त	-9.53013
▁नीं	-9.5312
▁बांध	-9.53123
▁જ્યાં	-9.5313
▁तिने	-9.5316
इस	-9.5325
▁जाऊ	-9.53255
ेगा	-9.53275
▁ओजना	-9.53281
▁ओल	-9.53292
▁हिजु	-9.53331
ch	-9.53423
कना	-9.5347
▁પૂર્વ	-9.535
कारी	-9.53544
વ્ય	-9.53546
▁हरियाणा	-9.5356
▁महोत्सव	-9.53562
▁दुरङ	-9.536
कुन	-9.53689
निः	-9.53693
▁रया	-9.53725
▁ટકા	-9.53736
िड	-9.53769
िम	-9.53822
▁बच्चे	-9.53835
▁रेअ	-9.53852
▁चित्र	-9.53886
देव	-9.54017
▁तेल	-9.54066
▁इमतङ	-9.54267
िये	-9.54312
▁पुन	-9.54317
▁मई	-9.54396
ાર	-9.54417
▁दनिया	-9.54421
▁2018	-9.54481
▁युद्ध	-9.54494
▁पेहल	-9.54511
द्वारे	-9.54554
▁ग्र	-9.54568
▁नावा	-9.54656
વવા	-9.54714
▁इम	-9.54717
▁गेल	-9.54806
▁असम	-9.54825
▁मीडिया	-9.54895
▁अच्छी	-9.54901
▁शब्द	-9.5494
लिंग	-9.54959
▁ऐतिहासिक	-9.55059
▁बनाया	-9.55061
▁परीक्षा	-9.55062
ेन	-9.55071
▁आवे	-9.55084
▁જેના	-9.55137
▁भुगतान	-9.55178
लिया	-9.55191
▁सअः	-9.55219
क्टर	-9.55271
▁કરવાની	-9.55287
▁भूमि	-9.55295
ग्र	-9.55348
ालय	-9.55371
▁तौर	-9.55389
▁दशक	-9.55397
▁तिहु	-9.55398
क्र	-9.5542
▁દેશો	-9.55424
▁બનાવવા	-9.5546
▁वरह	-9.55521
▁હો	-9.55579
▁नना	-9.55612
▁करीब	-9.55636
▁सुरक्षित	-9.55701
▁ક્ષેત્રમાં	-9.55774
▁ओडिशा	-9.55777
re	-9.55797
R	-9.55837
वारी	-9.55838
▁शुरुआत	-9.55897
▁दुकान	-9.55906
▁કર્યા	-9.55914
दारी	-9.55914
▁मावा	-9.55965
-‘‘	-9.56002
▁एटेः	-9.56059
रां	-9.56114
▁ઇન્	-9.56245
ି	-9.56273
▁घणो	-9.56282
િસ	-9.5632
▁एल	-9.5636
થા	-9.56365
ओअ	-9.56409
▁તમારી	-9.56532
▁विरासत	-9.56621
▁विस्तार	-9.56621
▁बधाई	-9.56621
▁लेख	-9.56684
▁इसमें	-9.56777
▁અધ્યક્ષ	-9.56782
▁રા	-9.56805
▁वसमा	-9.56916
▁મારી	-9.5694
▁करतात	-9.56993
▁जबकि	-9.57006
न्य	-9.57018
▁સુરક્ષા	-9.57106
ପି	-9.57171
▁स्थापना	-9.57271
▁प्रकल्प	-9.57309
ेज	-9.57354
▁येत	-9.5745
▁जित	-9.57519
▁महिलाओं	-9.57562
▁સામાન્ય	-9.57594
▁प्रस्ताव	-9.57594
▁बद	-9.57665
▁जहां	-9.57686
▁प्रधान	-9.57714
▁जिले	-9.57769
▁उपाय	-9.57782
सोबत	-9.57787
▁जुड़	-9.5785
ेड	-9.5789
▁दअः	-9.57908
▁इन्	-9.57931
▁જરૂર	-9.57942
▁करीन	-9.57984
▁तय	-9.57997
▁कार्ड	-9.58041
▁आपड़ी	-9.58097
▁मिलता	-9.58206
▁मस	-9.58289
शील	-9.58406
ol	-9.58589
▁भेट	-9.5865
▁कट	-9.58655
▁कोके	-9.58679
▁બેંક	-9.58727
ખા	-9.5879
19	-9.58792
▁अपि	-9.588
▁सोरा	-9.58809
▁होना	-9.58823
▁प्रबंधन	-9.58855
‍	-9.58861
ंमध्ये	-9.58861
▁केवळ	-9.58928
▁200	-9.58983
▁अनुसंधान	-9.59031
▁केरल	-9.59042
▁स्वीकार	-9.59072
▁गंगा	-9.5908
▁छोटे	-9.59208
▁दवा	-9.59306
O	-9.59445
ियर	-9.59452
▁છ	-9.59494
▁मुटन	-9.59518
▁याशिवाय	-9.59534
▁कुटुंब	-9.5957
▁गुरु	-9.59679
▁ओकोन	-9.59789
▁भागात	-9.59818
સ્થ	-9.59833
▁માહિતી	-9.59861
▁दिए	-9.59873
्रो	-9.60009
घा	-9.60048
▁તૈયાર	-9.60153
▁दोन्ही	-9.60196
यें	-9.6021
थि	-9.60408
▁स्पष्ट	-9.60463
▁पुट	-9.60479
ધાર	-9.605
▁जून	-9.60509
खे	-9.60576
▁लगता	-9.60592
▁पीला	-9.60691
▁वड़	-9.60748
▁दिनों	-9.60843
▁खि	-9.60869
▁स्थापित	-9.60951
▁चाहे	-9.60952
एपे	-9.60985
ातून	-9.60995
▁देशवासियों	-9.61093
▁પરિવાર	-9.6112
દાર	-9.61159
▁चिमिन	-9.61163
▁નરેન્દ્ર	-9.61331
निया	-9.61365
ण्याचे	-9.61441
पेक्षा	-9.61492
▁मुख	-9.61524
▁जिनिस	-9.61676
ंध	-9.61733
▁येथे	-9.61787
▁पहली	-9.61799
A	-9.61823
▁नेतृत्व	-9.6184
बरोबर	-9.6189
▁उसका	-9.61898
▁सहकार्य	-9.61926
▁2014	-9.61983
▁બદલ	-9.61988
यतंग	-9.62002
त्य	-9.62013
ुक	-9.62064
18	-9.62091
▁पोल्लो	-9.62096
▁શિક્ષણ	-9.62138
▁प्रश्न	-9.62186
▁स्‍	-9.62193
▁स्क	-9.62195
▁तिनान	-9.62237
▁થયા	-9.62243
▁ऐसी	-9.62349
न्ड	-9.624
▁2020	-9.62467
▁જાણ	-9.62506
ମ୍ବା	-9.6261
फो	-9.62636
▁પ્રયાસ	-9.62641
दुर	-9.6267
▁चीज	-9.62674
▁धान	-9.62712
▁શિ	-9.6272
ાઉ	-9.62725
▁ओते	-9.62726
ગત	-9.62736
▁तयोम	-9.62786
ांवर	-9.6286
▁આપે	-9.62967
▁T	-9.63045
▁प्रेम	-9.63052
▁अयर	-9.63076
▁क्रिकेट	-9.63124
▁पेड़	-9.63126
▁रखने	-9.63151
▁यांना	-9.63182
नुसार	-9.63279
श्‍	-9.6331
▁पैसे	-9.63345
▁પ્રદેશ	-9.63426
ण्याचा	-9.63533
નિ	-9.63537
▁आवाज	-9.63558
▁स्वाद	-9.63735
▁रिया	-9.63738
▁बाता	-9.6385
भर	-9.63887
▁निभा	-9.63944
र्न	-9.63978
हम	-9.63982
▁व्यंजन	-9.63989
▁સમાજ	-9.6399
▁गाम	-9.64002
▁બધા	-9.6401
▁વ્યક્તિ	-9.6411
▁अमित	-9.64126
▁देण्यात	-9.6413
▁झालेल्या	-9.64171
▁બનાવ	-9.64214
▁संपर्क	-9.6422
▁જોવા	-9.64275
▁हित	-9.6431
▁ખાસ	-9.64324
ତି	-9.64354
▁शो	-9.6439
▁आग	-9.64402
▁पुरस्कार	-9.64425
▁दू	-9.64469
▁निम्मा	-9.64495
क्ट	-9.64504
▁करण्याचे	-9.64505
▁असलेल्या	-9.64507
▁बिल	-9.64549
टू	-9.64695
▁યોજનાઓ	-9.64723
ટ્ર	-9.64725
▁प्रोत्साहन	-9.64731
▁પો	-9.64833
▁બોલ	-9.64835
ेंद्र	-9.64892
▁ટેકનોલોજી	-9.64906
▁मुंबई	-9.6495
▁मित्र	-9.64984
अन	-9.64993
▁सुबह	-9.64995
▁વિચાર	-9.65058
ପ୍	-9.65083
▁આપણી	-9.6514
▁પડશે	-9.6517
▁मौजूद	-9.6517
▁प्रगति	-9.6517
▁નિર્માણ	-9.65184
ସ	-9.65201
साथ	-9.65208
▁सामने	-9.65409
▁પાસે	-9.65429
▁बिजा	-9.6544
હિ	-9.6546
▁हाव	-9.65536
▁वेळ	-9.6554
जदा	-9.65552
▁रहते	-9.65586
▁બાદ	-9.65628
▁मंत्र	-9.65664
(	-9.65684
▁ત્યાં	-9.65698
▁प्यारे	-9.65771
▁લોકોને	-9.65786
કલ	-9.65791
ज्ज	-9.65809
તર	-9.65953
▁नुतुम	-9.65974
▁निर्देश	-9.66002
▁वदार	-9.66042
▁आवाहन	-9.66048
▁क्ल	-9.66063
▁विवाह	-9.66093
▁टि	-9.66189
▁अंत	-9.66218
▁ઘર	-9.66234
▁माल	-9.66281
▁હેઠળ	-9.66319
▁सिर	-9.66328
▁સામેલ	-9.66367
▁न्यायालय	-9.66382
▁जुड़े	-9.66456
▁40	-9.6648
▁वाळी	-9.66514
तः	-9.66573
मर	-9.66611
▁उसी	-9.66636
▁देण्यासाठी	-9.66688
▁करि	-9.66691
▁લાભ	-9.66759
▁सनङ	-9.66783
▁राय	-9.66785
ेह	-9.66817
▁તેથી	-9.6685
▁culture	-9.669
▁मळी	-9.6692
▁पट	-9.66935
▁बेरा	-9.6697
ro	-9.67012
▁वाह	-9.67077
▁महीने	-9.67129
▁नमोः	-9.67165
ઘ	-9.67196
▁जां	-9.67237
▁प्रो	-9.67297
▁आण	-9.67305
▁च्या	-9.67313
30	-9.67327
▁फायदा	-9.67348
▁शकते	-9.67349
କେ	-9.67359
16	-9.67413
▁उपक्रम	-9.6742
▁सीख	-9.67455
ગી	-9.67606
▁सकें	-9.67637
▁મજબૂત	-9.67662
▁सपोय	-9.67753
▁नव	-9.67797
▁जलवायु	-9.67798
ତେ	-9.67841
▁અધિકારીઓ	-9.67852
▁શકો	-9.67874
▁શા	-9.67889
▁यहां	-9.6791
વાની	-9.68219
▁सन	-9.68224
▁पहुँच	-9.68341
▁ત્રણ	-9.68342
▁उद्देश्य	-9.68343
स्ट्र	-9.68382
▁थाहे	-9.6844
▁2017	-9.68447
▁बताओ	-9.68453
▁गलत	-9.68456
यना	-9.68531
डू	-9.68536
ମେ	-9.68555
▁त्यांचे	-9.68645
▁યોગ્ય	-9.68668
ଡ଼	-9.6868
र्ण	-9.68701
કે	-9.6874
▁बिचार	-9.68742
ତାରି	-9.68825
▁संप	-9.6884
▁आन्द	-9.68941
▁2016	-9.6895
▁उंद	-9.68953
▁पं	-9.68993
▁वदु	-9.6907
▁शायद	-9.6907
▁ପୁ	-9.69078
▁उद	-9.69101
हून	-9.69171
कम	-9.69221
▁छा	-9.69305
▁રોજ	-9.69308
▁तोबे	-9.69309
▁पंचायत	-9.69391
ड्ड	-9.69409
▁एनते	-9.69416
▁अयुम	-9.69474
▁श्र	-9.69482
▁સિંહ	-9.69539
▁ताना	-9.69558
▁अर्थव्यवस्था	-9.69574
▁चाहते	-9.69585
▁रखा	-9.69701
▁धन्यवाद	-9.69712
▁मंड	-9.69844
▁सुर	-9.69852
▁मन्ता	-9.69882
षा	-9.69883
▁મોટી	-9.69884
્રા	-9.69948
▁बढ़ाने	-9.69956
▁मारी	-9.6999
▁जातात	-9.70105
▁मतलब	-9.70223
33	-9.70228
▁26	-9.70247
ऐ	-9.70251
▁राजनीतिक	-9.70282
▁रेलवे	-9.70318
▁सोमय	-9.70329
च्च	-9.70339
▁रसिका	-9.70466
▁सपय	-9.70508
▁मिलती	-9.70522
▁अन्न	-9.70604
▁पेहला	-9.70618
▁पांच	-9.70655
▁लागत	-9.70679
▁कहते	-9.70682
▁प्रभावित	-9.70717
▁सुख	-9.70721
14	-9.70733
sv	-9.70737
ियम	-9.70782
▁उद्घाटन	-9.70822
▁हवाई	-9.70836
july	-9.70868
▁कुबेय	-9.70869
▁एनका	-9.70899
▁हरा	-9.70977
જુ	-9.70989
▁m	-9.71024
▁ખેતરમાં	-9.71094
▁पड़हे	-9.711
21	-9.71126
▁जैव	-9.7113
▁कदी	-9.71198
लोर	-9.71284
େ	-9.71349
▁आपले	-9.71373
▁अपनअः	-9.71389
▁संधी	-9.7146
▁शहरी	-9.71508
ूँगा	-9.7152
▁म्हटले	-9.71569
▁जागा	-9.71605
▁24	-9.71645
्रे	-9.71686
▁2015	-9.7172
▁સામે	-9.71725
et	-9.71766
वाह	-9.71816
▁જળ	-9.71855
▁प्रौद्योगिकी	-9.71889
ामध्ये	-9.71904
▁દૂર	-9.71913
C	-9.71936
ूल	-9.71963
▁करियो	-9.71974
ଜ	-9.71975
ताओं	-9.71977
ंचे	-9.72002
न्त	-9.72089
M	-9.72101
▁तमिलनाडु	-9.7218
▁प्राकृतिक	-9.7218
▁गी	-9.72257
▁जातो	-9.72353
▁इने	-9.72392
▁आंदोलन	-9.72461
▁મુજબ	-9.72464
▁देवा	-9.72521
▁सुरुवात	-9.72557
▁બેઠકમાં	-9.72557
▁प्रेरित	-9.72558
▁वहां	-9.72588
▁सामना	-9.72591
▁नियंत्रण	-9.72653
▁लगातार	-9.72706
र्च	-9.72726
▁करेगा	-9.72753
फे	-9.72764
त्ती	-9.72787
▁व्यापक	-9.72796
▁पड़े	-9.72824
▁ज़	-9.72875
▁નિર્ણય	-9.7289
ીએ	-9.72951
▁खुश	-9.73073
चु	-9.73079
▁खरेदी	-9.73128
▁देवी	-9.73189
▁અહીં	-9.73223
▁बाहेर	-9.73246
▁बणी	-9.73258
▁बराबर	-9.73272
▁वाद	-9.73306
अकन	-9.73348
▁मैदान	-9.73386
▁वरिष्ठ	-9.73414
▁नेका	-9.73436
▁अरे	-9.73461
એફ	-9.73464
▁पर्व	-9.73472
यान	-9.73563
▁कीसोर	-9.73599
वली	-9.7362
▁हों	-9.73632
▁करणार	-9.73676
▁सैनिक	-9.73719
▁समिति	-9.73725
▁માર	-9.73768
ેલા	-9.73781
▁पुस्तक	-9.73797
યુ	-9.73802
ुल	-9.73808
▁નીતિ	-9.73849
04.	-9.73884
▁यही	-9.73952
बाबत	-9.73973
▁ବ	-9.74031
▁प्रशासन	-9.74037
▁हुदी	-9.74094
▁दोस्त	-9.741
▁कर्ज	-9.74122
11	-9.74126
P	-9.74176
▁વધારવા	-9.74229
▁पुढे	-9.74229
▁संघर्ष	-9.74239
▁મોટા	-9.74247
?"	-9.74298
▁સારી	-9.74305
▁वीर	-9.74321
▁धरती	-9.74425
्वा	-9.74442
▁आशा	-9.74464
कोअः	-9.74578
▁लअः	-9.74616
▁ग्या	-9.74652
ज़ा	-9.74656
▁रेगे	-9.7474
▁बल्कि	-9.7476
▁इलाका	-9.74813
▁शेती	-9.74831
▁उनको	-9.74849
્મ	-9.7487
▁हक	-9.74876
▁D	-9.74894
▁घट	-9.74928
ંધ	-9.74986
▁बहु	-9.75011
▁गुणवत्ता	-9.75099
▁पोहोच	-9.75148
▁મેં	-9.75195
▁झारखंड	-9.75196
▁ખેડૂતો	-9.75212
▁बदले	-9.75234
राष्ट्र	-9.75292
▁घेतला	-9.75376
▁d	-9.75377
ଞ୍ଜୁ	-9.75382
लिक	-9.75384
▁तसेच	-9.75392
वें	-9.75396
▁ભારતમાં	-9.75571
ଦୁ	-9.75594
▁ઇન્ડિયા	-9.75635
▁मेन्ते	-9.75636
▁ગયા	-9.75664
▁बचा	-9.75685
▁बोर्ड	-9.75692
▁हिसाब	-9.75742
▁वाय	-9.75779
ष्ठ	-9.75819
32	-9.7585
गढ़	-9.75877
▁મુલાકાત	-9.75879
▁बढ	-9.7588
▁मनो	-9.75935
▁रम	-9.75937
बार	-9.75953
state	-9.75982
▁होनको	-9.76004
▁સમુદાય	-9.76026
ଜୁ	-9.76089
शु	-9.7609
▁કરવી	-9.76253
▁શરૂઆત	-9.76271
▁सुसुन	-9.76327
▁सामान	-9.76354
▁પોતાન	-9.76359
दान	-9.76372
▁ପ	-9.76376
डिया	-9.76393
▁ઉત્તર	-9.76419
कान	-9.76495
▁जाहे	-9.76499
▁पड़ा	-9.76544
▁પહેલ	-9.76549
▁मिअद्	-9.76563
▁स्वयं	-9.76569
अप	-9.76589
▁फो	-9.76607
ରେ	-9.7664
ાસ	-9.76686
▁N	-9.76711
कोअ	-9.76721
▁I	-9.76731
▁तुसिङ	-9.76764
ମ	-9.76764
▁लोःते	-9.76775
▁कधी	-9.76809
▁सोड	-9.76912
▁होऊ	-9.76942
ઢ	-9.76957
▁मेहनत	-9.76974
▁કરવું	-9.76979
क्‍त	-9.76996
▁જાહેર	-9.77011
▁तरी	-9.77095
▁કરવાનો	-9.77129
ार्थ	-9.77132
▁દેશના	-9.77146
▁દિલ્હી	-9.7726
▁संपूर्ण	-9.77318
ଦି	-9.77364
▁2022	-9.77374
is	-9.77383
▁मिलकर	-9.77383
देह	-9.77388
▁तइ	-9.774
न्तोर	-9.77509
▁एनतअः	-9.77555
▁एकता	-9.77564
ed	-9.77566
भारत	-9.77591
▁पिता	-9.7774
▁indian	-9.77756
▁रहता	-9.77804
▁વ્યવસ્થા	-9.77806
▁खोल	-9.77807
ज्ञ	-9.77823
▁हुड़	-9.77847
▁गण	-9.77856
▁पॉ	-9.77867
▁नेया	-9.77869
▁एफ	-9.77955
▁नये	-9.77969
▁f	-9.77988
sentences	-9.78106
▁गौरव	-9.78107
▁संशोधन	-9.78156
▁कौशल	-9.78204
▁स्थल	-9.78215
▁બની	-9.78224
ટો	-9.78225
ट्र	-9.78228
▁લાખ	-9.78244
▁आतंकवाद	-9.78256
▁आठ	-9.78279
▁तिनायी	-9.78306
▁साध	-9.78341
▁फर	-9.78383
▁નદી	-9.78394
▁वापस	-9.78433
▁દેશમાં	-9.78435
▁समाधान	-9.78513
▁Conv	-9.78594
▁स्थापन	-9.78655
ପ	-9.78665
▁नजर	-9.78695
केद्	-9.78743
▁प्रवेश	-9.78759
13	-9.78857
▁સંબંધિત	-9.78872
▁आइ	-9.78893
_06	-9.78977
▁निर	-9.78986
सम	-9.7899
▁સ્થિતિ	-9.78997
▁हासिल	-9.79064
▁શહેર	-9.79093
▁साधन	-9.79108
▁भेळा	-9.7911
▁विदेश	-9.79132
भू	-9.79192
09	-9.79203
▁अधिकारियों	-9.79248
▁स्वा	-9.79266
▁લગભગ	-9.79314
▁आर्	-9.79361
▁सामूहिक	-9.79365
▁शिक्षक	-9.79467
▁मार्च	-9.79514
▁उठ	-9.7957
ବେ	-9.7958
▁કર	-9.79609
र्त	-9.7963
▁क्यों	-9.79647
▁रेल्वे	-9.7967
▁જાય	-9.79688
▁સહયોગ	-9.79771
▁स्वतः	-9.79785
▁नेतअः	-9.79789
▁કાર્યક્રમ	-9.79801
▁ખર્ચ	-9.79873
▁थीं	-9.79882
▁तकनीक	-9.79922
▁शा	-9.79924
વર	-9.80058
39	-9.80091
एक	-9.80095
▁हमू	-9.80136
▁समारोह	-9.80179
તુ	-9.80189
▁ચર્ચા	-9.80281
▁ग्यो	-9.80332
34	-9.80352
▁जिसे	-9.80434
17	-9.80442
_01	-9.80465
▁समुद्र	-9.80471
▁ଉ	-9.80508
▁योजनाओं	-9.80565
वाय	-9.80656
▁खाता	-9.80686
▁कहानी	-9.8069
▁તપાસ	-9.80691
रिक	-9.80727
ाइट	-9.80933
લ્લ	-9.80954
ଟ	-9.80975
ନେରୁ	-9.81024
િટ	-9.81033
▁उल्लेख	-9.8105
▁शकता	-9.81056
▁જિલ્લા	-9.81086
▁હે	-9.81126
▁एकत्र	-9.81129
▁विधि	-9.81166
▁उपकरण	-9.81178
शे	-9.81205
_08	-9.81225
▁युवाओं	-9.81264
ચે	-9.81267
▁डेरा	-9.81315
▁રિ	-9.81325
▁डॉक्टर	-9.81327
્ટ	-9.81394
▁संदर्भ	-9.81412
▁જેવા	-9.81422
_02	-9.81432
वून	-9.81461
▁સંરક્ષણ	-9.81464
િયન	-9.81471
▁उद्यम	-9.81522
▁लगाड	-9.81553
खी	-9.8157
धान	-9.8158
▁ઘણા	-9.81581
▁અંતર્ગત	-9.81619
!"	-9.81699
▁बिरसा	-9.81715
▁लोकांना	-9.81767
ଡି	-9.81829
▁बैठकीत	-9.8183
▁प्रवास	-9.81909
▁व्यवसाय	-9.81931
▁आद्	-9.81945
▁ଏଙ୍ଗା	-9.81973
ामुळे	-9.82043
न्ह	-9.82061
र्द	-9.82087
▁टक्के	-9.82243
▁બનાવવામાં	-9.82309
▁પ્રતિ	-9.8233
▁જમીન	-9.82349
07.	-9.82418
▁समा	-9.82468
रेदो	-9.82482
22	-9.82502
▁झाल्या	-9.8252
▁मता	-9.82554
કર	-9.82554
▁आत्म	-9.82583
▁મોદી	-9.82662
ंडी	-9.82665
ra	-9.82773
▁खेतों	-9.82799
▁बोली	-9.82804
▁ଦେ	-9.82811
ात्मक	-9.82844
ur	-9.82871
▁रुपया	-9.82891
▁प्रकृति	-9.82905
स्त्र	-9.82932
▁निश्चित	-9.83029
▁प्रथम	-9.8303
▁जै	-9.83125
▁गुण	-9.83139
▁बॉ	-9.8319
▁वर्षों	-9.83233
▁देशवासियो	-9.83261
▁गर्व	-9.83318
▁पीएम	-9.83321
▁ईमेल	-9.83399
▁मले	-9.83409
▁रीते	-9.83524
▁E	-9.83559
▁मायना	-9.83564
▁जवाब	-9.83567
वालोर	-9.83576
ce	-9.83652
कड़ा	-9.83662
▁ઘણી	-9.83678
▁संवाद	-9.83706
▁जवान	-9.83709
▁सम्	-9.83733
▁)	-9.83853
▁बोलते	-9.83869
▁मुन्ने	-9.83874
▁उड़ु	-9.83884
▁व्यवहार	-9.83926
28	-9.83946
र्ष	-9.83954
▁कुलि	-9.84044
खो	-9.84046
▁રો	-9.84126
▁मिद्	-9.84163
▁कलाकार	-9.8419
।”	-9.84221
▁सफल	-9.8423
वादी	-9.84231
▁तू	-9.84251
▁वाळां	-9.84265
▁इतना	-9.84292
▁:	-9.844
▁हिसि	-9.84414
▁भो	-9.84432
ેશ	-9.84499
फ्र	-9.84572
ହ	-9.84576
िह	-9.84589
▁सवाल	-9.84657
▁रेओ	-9.84691
▁एंगा	-9.84736
ळे	-9.84745
▁સમ	-9.84771
ଡ଼େ	-9.84785
▁जिनमा	-9.84806
▁राजधानी	-9.84832
ूँ	-9.84842
▁सागर	-9.8485
▁देती	-9.84944
▁मेल	-9.8495
याँ	-9.85045
ओःअ	-9.85047
▁बातचीत	-9.85048
ભર	-9.85072
દ્ર	-9.85098
▁જનજાતિ	-9.851
▁आंध्र	-9.851
▁स्‍व	-9.85146
ଙ୍ଗି	-9.85148
▁થયું	-9.85154
ચાર	-9.85218
ट्टी	-9.85229
▁वर्तमान	-9.85261
क्षित	-9.85478
ષ્	-9.85553
▁मामले	-9.85569
-19	-9.85598
10	-9.85606
बेन	-9.8562
▁रद्द	-9.85694
▁मुक्त	-9.85736
▁गयी	-9.85756
बद्ध	-9.85775
▁કિ	-9.85775
मेंट	-9.85789
▁पशुपालन	-9.858
▁વેપાર	-9.858
▁सेसेन	-9.85876
▁कोअ	-9.8588
▁नियमित	-9.85882
વન	-9.85889
▁मेला	-9.85891
▁સ્વ	-9.85898
▁घु	-9.85951
▁पहाड़	-9.85993
ાઓ	-9.86005
▁रुप	-9.8605
▁दूध	-9.86054
▁आत्मनिर्भर	-9.86145
▁गेल्या	-9.86155
ોનો	-9.86187
▁फूल	-9.86208
▁अंग्रेज	-9.86225
▁संसद	-9.8628
છ	-9.86321
ઓની	-9.8635
▁करोड	-9.86379
▁पेलखा	-9.86397
तू	-9.86433
▁बेच	-9.86453
▁असर	-9.86453
ଙ୍ଗେ	-9.86455
▁आसान	-9.8648
▁ચો	-9.8649
ૂર	-9.86498
▁ससंकिर	-9.86505
▁महात्मा	-9.86505
▁શોધ	-9.8652
गड	-9.86531
▁झाड	-9.86556
▁काजि	-9.86591
▁બનાવી	-9.86613
▁ओह	-9.86624
▁नन्‍ना	-9.86672
ભાવ	-9.86711
▁चेतन	-9.86728
▁ભાર	-9.86755
▁સેવા	-9.86807
▁पोषण	-9.86827
▁स्वातंत्र्य	-9.86853
▁वृद्धि	-9.86901
▁रुपयां	-9.86944
▁कस	-9.86963
▁कोसिस	-9.86996
▁સંપૂર્ણ	-9.87003
▁બાળકો	-9.87063
तअः	-9.87084
E	-9.87156
पोर्ट	-9.87198
▁सिद्ध	-9.87203
▁वरेह	-9.87239
▁चिंता	-9.87302
ઠા	-9.87321
▁शतक	-9.87327
▁धु	-9.87458
अकना	-9.87459
▁तेको	-9.87466
ଶ	-9.87477
▁ઝ	-9.87549
શુ	-9.87578
ેશન	-9.8758
▁બહાર	-9.8767
▁તક	-9.87694
▁मॉ	-9.87702
▁अधिनियम	-9.87709
▁તેમાં	-9.87718
▁धोरण	-9.87754
▁आहोत	-9.87766
ତ	-9.87772
▁युग	-9.87811
▁संभव	-9.8796
ક્ટ	-9.88066
સર	-9.8807
ेंट	-9.88081
▁अभ्यास	-9.88151
▁सत	-9.88154
▁સૌ	-9.88159
▁કલા	-9.88252
▁ग्वालियर	-9.88317
▁अड	-9.88337
▁મુ	-9.88357
▁बिनगा	-9.8837
▁उत्पन्न	-9.88373
▁बाइ	-9.88464
▁मोकल	-9.88534
▁આરોગ્ય	-9.88539
▁ઉદ્યોગ	-9.88539
▁દુ	-9.88572
र्श	-9.8858
▁वाच	-9.8874
▁રાજ્યો	-9.88772
દિ	-9.88799
न्दा	-9.88808
ଣ	-9.88813
▁गैर	-9.88886
કાળ	-9.88904
▁ओहे	-9.88923
▁ऑनलाइन	-9.88929
▁समर्पित	-9.88984
▁तट	-9.89005
ळां	-9.89014
▁ଅଟେ	-9.89044
▁असते	-9.89082
▁नर	-9.89135
ଦ	-9.89163
ंडे	-9.8917
▁जानते	-9.89208
▁बजे	-9.8921
▁गर्म	-9.89231
▁પ્રાપ્ત	-9.89264
▁70	-9.8929
▁રમત	-9.89313
▁इच्छा	-9.89322
▁मान्यता	-9.89325
ଡେ	-9.89374
▁लोकतंत्र	-9.89403
▁काळात	-9.89411
रिंग	-9.89443
ाशी	-9.89459
सिंह	-9.89469
ट्स	-9.8947
▁सारे	-9.89499
▁वित्तीय	-9.89502
▁बेह	-9.89531
▁जरूर	-9.89654
ण्यास	-9.8966
ri	-9.89698
▁परिषद	-9.89701
▁સહાય	-9.89784
▁बँक	-9.89808
▁साझा	-9.89849
▁चंद्र	-9.89883
▁લખ	-9.89921
▁किये	-9.89925
▁मोह	-9.8997
▁उन्	-9.89971
स्‍ट	-9.89984
▁करेल	-9.90025
▁एशिया	-9.90099
क्का	-9.90133
▁अगल	-9.90152
▁खाते	-9.90163
▁વિસ્તાર	-9.90201
▁લગાવ	-9.90221
▁मंच	-9.90226
▁भारी	-9.90228
▁रिपोर्ट	-9.90252
▁प्रमाण	-9.90257
ल्स	-9.90266
स्ता	-9.90323
▁एव	-9.90383
ड़िया	-9.90414
હા	-9.90429
▁સાંસ્કૃતિક	-9.90446
▁तेज	-9.90493
મો	-9.90529
▁भु	-9.90537
▁અલગ	-9.90559
▁बजा	-9.90595
▁कोरोना	-9.90637
▁सेवाओं	-9.90803
भाग	-9.90879
▁60	-9.90888
▁काजे	-9.90918
▁कॅ	-9.90969
▁कइ	-9.90971
ટલી	-9.9119
▁सत्र	-9.91191
▁F	-9.91215
▁गुरू	-9.91261
બુ	-9.91285
▁जाईल	-9.91315
જન	-9.91328
▁यांचा	-9.91328
▁રોકાણ	-9.91355
▁बीमा	-9.9138
▁राव	-9.91445
▁सहभागी	-9.9147
▁कथा	-9.91527
▁टीकाकरण	-9.9153
ર્ક	-9.91543
▁ग्राहक	-9.91584
▁જા	-9.91658
▁त्याच्या	-9.91658
सुर	-9.91677
▁आउ	-9.91718
▁आंतरराष्ट्रीय	-9.91756
▁पैसा	-9.91819
▁पेर	-9.91824
▁त्यामुळे	-9.91866
काळ	-9.91974
▁जॉ	-9.92086
गेअ	-9.92105
ଦେ	-9.92115
चल	-9.92148
▁વૈશ્વિક	-9.92158
▁भोजन	-9.92171
ऱ्या	-9.92184
▁रचना	-9.922
▁આર્થિક	-9.92216
am	-9.92223
एआ	-9.9233
▁सहित	-9.92397
▁ઓળખ	-9.92447
डर	-9.92476
▁ફે	-9.92486
▁सहा	-9.92524
▁संकट	-9.92525
▁મન	-9.92602
ध्	-9.9261
ल्ट	-9.92717
એલ	-9.92786
▁कागेत	-9.92889
▁आदर्श	-9.92922
▁એન	-9.92932
▁नगेन	-9.92959
▁कामि	-9.92979
पट	-9.92982
70	-9.9306
▁म्हणजे	-9.93101
▁मोका	-9.93148
▁અભિયાન	-9.93259
▁આંતરરાષ્ટ્રીય	-9.93259
▁पुन्हा	-9.93259
ધા	-9.93299
▁अटक	-9.93319
▁शकतात	-9.93323
▁हड़म	-9.93336
on	-9.93359
▁22	-9.93518
અ	-9.93562
પુ	-9.93581
▁उत्	-9.93664
▁जू	-9.9368
▁व्यक्ती	-9.93728
▁વિભાગ	-9.93784
▁ड्र	-9.93826
▁શકાય	-9.9396
સે	-9.94
ક્સ	-9.94023
▁किताब	-9.94034
▁अञ	-9.94049
▁साथियो	-9.94121
▁ઉપલબ્ધ	-9.94136
▁शरीर	-9.94142
करण	-9.94142
क्या	-9.94151
▁b	-9.94177
▁તરફ	-9.94225
▁काँग्रेस	-9.94253
▁समाप्त	-9.94318
▁नअः	-9.94413
कर्ता	-9.94421
