<pad>	0
<s>	0
</s>	0
<unk>	0
<mask>	0
▁nan	-3.50337
,	-3.83581
।	-4.03746
.	-4.33796
▁के	-4.50284
▁	-4.5442
▁में	-4.79654
▁है	-4.83473
▁से	-4.83671
▁की	-4.94585
▁को	-4.97054
-	-5.10056
▁और	-5.13878
_	-5.16913
▁का	-5.30526
▁᱾	-5.38042
▁ᱠᱚ	-5.38048
▁ने	-5.48832
▁ᱨᱮ	-5.59555
▁हैं	-5.61056
▁पर	-5.72714
xlsx	-5.73258
▁છે	-5.77681
▁ᱟᱨ	-5.79839
ी	-5.8176
▁एक	-5.81768
▁ᱨᱮᱭᱟᱜ	-5.82108
▁ना	-5.92241
▁नी	-5.92908
ों	-5.96775
न	-5.98556
▁कि	-6.03142
ं	-6.05142
ा	-6.12623
▁लिए	-6.14535
▁मा	-6.15852
▁ते	-6.17769
mun	-6.21686
▁hi	-6.21804
▁भी	-6.23692
▁ᱫᱚ	-6.25431
▁અને	-6.25644
▁।	-6.25896
▁रे	-6.26636
▁ᱞᱮᱱᱟ	-6.26851
▁आणि	-6.29719
▁हो	-6.29967
માં	-6.3155
ની	-6.34145
▁भारत	-6.34649
क	-6.38979
म	-6.39523
▁आहे	-6.40486
े	-6.40493
ना	-6.41228
ल	-6.41326
▁"	-6.42126
र	-6.42395
▁थी	-6.44631
ના	-6.45778
▁part	-6.49452
त	-6.50827
▁किया	-6.51219
▁कर	-6.52446
)	-6.52585
ता	-6.52865
ला	-6.56305
?	-6.59108
ने	-6.59202
स	-6.60066
▁(	-6.61709
ो	-6.61756
▁ही	-6.62321
ते	-6.62371
▁इस	-6.65381
▁मां	-6.65501
translated	-6.68745
▁या	-6.70259
▁नहीं	-6.7124
_1_	-6.71988
▁ᱠᱟᱱᱟ	-6.74019
ને	-6.74754
▁अने	-6.75942
वा	-6.76049
▁तो	-6.79488
ए	-6.80563
▁था	-6.81971
▁गया	-6.83089
▁ᱞᱟᱹᱜᱤᱫ	-6.83213
व	-6.84027
▁આ	-6.84233
▁न	-6.85146
▁ता	-6.8624
▁ᱦᱩᱭ	-6.89013
sat	-6.90052
▁agriculture	-6.90135
'	-6.93131
▁करने	-6.93907
▁जो	-6.95041
▁ᱦᱚᱲ	-6.96297
य	-6.97165
▁ᱟᱹᱰᱤ	-6.97759
’	-6.98324
को	-6.99706
▁કે	-6.99833
ले	-7.02363
▁साथ	-7.03493
▁रूप	-7.04471
▁માટે	-7.05167
▁नो	-7.05273
▁अन	-7.06053
ह	-7.06224
▁काम	-7.07273
▁रअः	-7.0832
अ	-7.09463
द	-7.09837
▁देश	-7.09842
▁यह	-7.10184
:	-7.1158
▁समय	-7.12033
च्या	-7.12428
ड	-7.1296
▁जा	-7.14231
▁ओड़ोः	-7.15297
▁रहे	-7.15935
।"	-7.16311
▁मैं	-7.192
▁अपने	-7.19664
ली	-7.19716
▁रहा	-7.20085
प	-7.21222
▁बहुत	-7.21871
▁ᱞᱮᱠᱟᱛᱮ	-7.22507
या	-7.23157
ंग	-7.23573
ज	-7.24643
ई	-7.25002
ો	-7.25486
_6	-7.25741
रा	-7.26339
▁ᱮᱥᱮᱨ	-7.26688
▁हम	-7.26998
ट	-7.27017
▁सरकार	-7.27244
▁ᱚᱠᱛᱚ	-7.27546
▁हुए	-7.27803
▁लोगों	-7.28728
रे	-7.28853
નો	-7.29141
▁आप	-7.29565
का	-7.2969
▁तक	-7.29832
▁ᱱᱚᱣᱟ	-7.2987
ः	-7.3031
▁आ	-7.30337
ब	-7.30461
▁-	-7.30528
▁ये	-7.31302
▁दो	-7.31571
and	-7.31901
ग	-7.32015
▁बाद	-7.33432
▁करते	-7.33648
ओ	-7.33699
▁अ	-7.34589
▁वे	-7.34719
▁हारू	-7.35909
થી	-7.36273
ात	-7.36322
▁क्या	-7.36855
▁चि	-7.37406
sheet	-7.37525
▁आज	-7.37606
0_	-7.37698
_3315	-7.38402
disaster	-7.38408
▁final	-7.38415
weather	-7.38431
▁B	-7.38868
▁लोग	-7.39912
▁जी	-7.40177
▁होता	-7.40769
▁क्षेत्र	-7.41816
_2_	-7.41865
▁कहा	-7.42897
▁गए	-7.4354
▁प्रभावित	-7.43916
▁ᱮ	-7.4452
च	-7.45038
▁ᱛᱮ	-7.46915
▁विकास	-7.47111
ती	-7.48246
▁रेअः	-7.48356
▁એક	-7.48552
नी	-7.49138
▁ᱮᱢ	-7.49175
ી	-7.4919
ू	-7.49355
▁जीवन	-7.49733
▁પર	-7.50359
▁थे	-7.50948
▁जाता	-7.51087
▁तरह	-7.51312
आ	-7.51499
री	-7.5207
▁भारतीय	-7.53168
▁ᱨᱮᱱ	-7.53544
▁ᱠᱟᱛᱮ	-7.53678
ु	-7.53995
▁तना	-7.54264
▁हे	-7.54499
નું	-7.54683
▁ᱫᱟᱜ	-7.54752
daily	-7.55368
PCC	-7.55407
output	-7.55407
▁ᱡᱟᱦᱟᱸ	-7.56032
▁ᱠᱷᱚᱱ	-7.56048
चे	-7.56117
▁राज्य	-7.56179
अः	-7.56266
▁ᱠᱟᱹᱢᱤ	-7.56558
कर	-7.57116
એ	-7.57599
▁ᱪᱟᱹᱥᱤ	-7.57776
ि	-7.57911
▁कारण	-7.57956
मा	-7.58025
▁स	-7.58179
▁ᱪᱟᱥ	-7.58247
▁दिया	-7.58387
5	-7.59461
e	-7.59563
ે	-7.60128
▁'	-7.60144
चा	-7.60374
▁ᱠᱚᱣᱟᱜ	-7.60486
▁वह	-7.60518
▁हर	-7.60522
▁ᱦᱚᱸ	-7.6125
▁कई	-7.61277
▁ᱤᱧ	-7.61738
▁हुआ	-7.61956
▁ᱞᱮᱫᱟ	-7.61962
▁होती	-7.62471
▁श्री	-7.62744
▁ᱱᱚᱶᱟ	-7.62777
ण	-7.62885
▁पानी	-7.6295
"	-7.63187
▁करी	-7.63218
▁करवा	-7.63295
ही	-7.64665
લ	-7.64798
▁ᱟᱠᱟᱱᱟ	-7.6499
▁इसके	-7.66028
ित	-7.66484
ᱭ	-7.66542
इ	-7.66623
▁कम	-7.67742
1	-7.67794
▁પણ	-7.67891
▁प्रधानमंत्री	-7.69183
▁गई	-7.69262
्	-7.69575
▁चाहिए	-7.69858
ड़	-7.71311
▁त	-7.71357
▁उन्होंने	-7.71538
▁व	-7.72463
▁?	-7.72566
▁होते	-7.73071
▁कुछ	-7.73165
ર	-7.73869
सा	-7.74275
▁करना	-7.74327
▁किसान	-7.74722
▁19	-7.74823
▁जब	-7.75212
▁ᱠᱷᱟᱹᱛᱤᱨ	-7.75518
k	-7.75819
▁रही	-7.76001
के	-7.76108
▁आहेत	-7.76851
▁बात	-7.76894
गा	-7.77015
▁मेनते	-7.77196
media	-7.77232
▁म	-7.77819
▁કરી	-7.77901
दा	-7.78175
4	-7.78272
▁हुई	-7.78757
▁mass	-7.78907
8_436	-7.78972
ક	-7.7912
श	-7.79273
▁ᱴᱚᱴᱷᱟ	-7.79337
▁ब	-7.79519
वर	-7.80005
▁इन	-7.80674
ન	-7.8135
ें	-7.81776
▁જ	-7.81812
_3_	-7.81867
▁ले	-7.81942
सी	-7.81966
▁ᱡᱮ	-7.81997
गे	-7.82448
▁जिससे	-7.82508
▁मुझे	-7.8345
▁ᱦᱩᱭᱩᱜᱼᱟ	-7.83481
▁તે	-7.84243
▁सभी	-7.84827
!	-7.84969
7	-7.85161
▁विशेष	-7.85213
મ	-7.85606
डी	-7.85855
मध्ये	-7.85883
ᱞ	-7.85953
▁સાથે	-7.86264
ियों	-7.86472
▁क	-7.86581
8	-7.86753
▁मंत्री	-7.87191
s	-7.87315
▁खास	-7.87346
ची	-7.87866
9	-7.87996
▁दे	-7.88134
▁पण	-7.88956
▁ᱢᱤᱫ	-7.89063
▁ᱯᱟᱲᱟᱣ	-7.89106
▁अपनी	-7.8973
▁अधिक	-7.90202
▁दौरान	-7.90384
ᱥ	-7.90418
▁ᱵᱮᱱᱟᱣ	-7.90622
ओं	-7.90768
▁ᱵᱟᱹᱲᱤᱡ	-7.90942
▁ᱵᱟᱝ	-7.91294
▁ᱫᱟᱲᱮᱭᱟᱜᱼᱟ	-7.91395
તા	-7.91635
▁दी	-7.91739
▁ᱢᱮ	-7.92897
▁हा	-7.93069
▁योजना	-7.93436
▁इना	-7.93518
▁ᱟᱠᱟᱫᱟ	-7.93689
▁ह	-7.94414
▁आदिवासी	-7.94516
▁ᱟᱭᱢᱟ	-7.95061
▁वाले	-7.9528
▁एन	-7.95555
▁कोई	-7.9566
ᱟ	-7.96837
▁ᱚᱱᱟ	-7.9687
▁હતું	-7.96927
▁स्वास्थ्य	-7.97139
▁केले	-7.97169
▁6	-7.9796
▁पारंपरिक	-7.97973
▁ए	-7.98082
जी	-7.98536
▁हूँ	-7.98597
▁ᱩᱱᱤ	-7.99159
ᱢ	-7.99215
▁करता	-7.99286
▁दिन	-7.99436
ड़ा	-7.99528
▁ᱟᱨᱡᱟᱣ	-7.99533
ા	-7.99904
ᱱ	-8.00028
▁फसल	-8.00331
i	-8.00422
▁उ	-8.00482
▁सकते	-8.00498
▁ᱵᱟᱹᱲᱛᱤ	-8.00838
▁नि	-8.01257
▁पा	-8.01303
▁लेकिन	-8.01378
▁द्वारा	-8.01549
▁मेरे	-8.01618
वी	-8.01952
▁ग	-8.02043
▁ᱠᱟᱛᱷᱟ	-8.02284
▁वि	-8.02437
▁कार्य	-8.02504
▁गे	-8.02609
▁हमारे	-8.033
▁तथा	-8.03333
▁હતી	-8.03986
▁सु	-8.04401
_30	-8.0443
यो	-8.05182
ઓ	-8.05224
▁घर	-8.05389
▁होने	-8.05512
ख	-8.05643
▁पड़ा	-8.06243
टी	-8.06428
▁कृषि	-8.06434
▁भारी	-8.06659
▁जाते	-8.06772
▁किए	-8.06946
▁सकता	-8.07004
▁समाज	-8.0731
▁ᱢᱤᱫᱴᱟᱝ	-8.07706
▁मोदी	-8.07768
▁ᱜᱮ	-8.08321
▁ᱦᱩᱭᱩᱜ	-8.08334
▁मन	-8.08517
▁इ	-8.0902
▁बा	-8.09283
▁Batch	-8.09458
▁ᱠᱟᱹᱣᱰᱤ	-8.09499
▁वजह	-8.09682
▁જે	-8.09982
▁उपयोग	-8.10184
▁भाग	-8.10555
▁5	-8.10686
▁ᱢᱮᱱᱟᱜᱼᱟ	-8.1071
▁च	-8.1074
▁‘	-8.10751
▁કરવામાં	-8.10759
▁सके	-8.10798
ाच्या	-8.11782
्स	-8.12228
▁पहले	-8.13185
▁लोक	-8.13297
▁ᱧᱟᱢ	-8.13444
▁व्यवस्था	-8.13672
▁प्र	-8.13772
▁खेती	-8.13818
▁मे	-8.13841
▁सेवा	-8.14039
_1	-8.14233
▁अब	-8.14366
▁ᱪᱮᱛᱟᱱ	-8.14421
▁प	-8.14574
▁साल	-8.14637
3	-8.14667
▁कु	-8.1471
▁ओर	-8.14736
▁ᱛᱟᱦᱮᱸ	-8.14912
▁प्रदेश	-8.15018
▁ज	-8.15029
▁તેમણે	-8.15072
ᱴ	-8.15103
2	-8.15663
▁ᱞᱟᱹᱠᱛᱤ	-8.1578
▁8	-8.16096
▁नाम	-8.1624
डा	-8.16416
▁3	-8.1658
▁बे	-8.16636
▁ओ	-8.17024
▁4	-8.17086
ᱨ	-8.17687
वे	-8.17818
▁नाही	-8.18212
▁ᱱᱟᱯᱟᱭ	-8.18241
ति	-8.18334
▁ᱚᱨᱡᱚ	-8.18427
▁ᱪᱮᱫ	-8.18575
फ	-8.18736
ᱼ	-8.19032
्या	-8.19449
ᱠ	-8.19722
से	-8.19761
▁करें	-8.20075
▁बारे	-8.20197
▁उनके	-8.20231
▁उत्पादन	-8.20262
▁केंद्र	-8.20537
June	-8.2057
▁पूरी	-8.20662
बा	-8.20893
वि	-8.21123
▁किसी	-8.21128
लो	-8.2114
▁ᱡᱤᱭᱚᱱ	-8.21162
▁स्थानीय	-8.2139
▁ᱫᱤᱥᱚᱢ	-8.2146
▁.	-8.21493
▁ᱡᱚᱢᱟᱜ	-8.21577
...	-8.21606
▁सा	-8.21681
िक	-8.21685
▁नुकसान	-8.21997
▁ᱟᱢ	-8.22278
▁9	-8.22322
;	-8.22352
▁सोबेन	-8.2254
ᱤ	-8.22721
▁द	-8.22852
दो	-8.22873
▁ᱴᱷᱟᱶ	-8.22916
ळ	-8.22999
उ	-8.23288
▁होगा	-8.23632
▁खेत	-8.2375
ᱹ	-8.23848
▁पास	-8.23955
▁2	-8.23983
िया	-8.24016
▁मी	-8.24099
▁जल	-8.24194
ङ	-8.24484
▁रेन	-8.24672
▁सब	-8.24708
c	-8.24747
▁कार्यक्रम	-8.24805
पी	-8.24926
▁ᱨᱮᱱᱟᱜ	-8.25276
▁ᱚᱡᱮᱛᱮ	-8.25414
▁शिक्षा	-8.25486
▁आर्थिक	-8.25683
ीय	-8.258
6	-8.26127
पे	-8.26359
▁10	-8.26668
▁ଆ	-8.26891
िंग	-8.26955
▁बार	-8.27781
▁आपल्या	-8.28023
▁परिवार	-8.28164
▁उन्हें	-8.28523
▁सी	-8.28552
0	-8.28594
▁सिंह	-8.28802
जा	-8.28898
रो	-8.28944
▁ᱥᱟᱱᱟᱢ	-8.2905
▁હતો	-8.29142
की	-8.29486
▁ᱥᱟᱶᱛᱮ	-8.29507
▁ᱥᱟᱶ	-8.29591
▁तुन	-8.2962
▁र	-8.29771
▁जैसे	-8.29959
▁ᱟᱱᱟᱴ	-8.30161
टा	-8.30534
▁दिसुम	-8.30571
▁एना	-8.31342
▁કરવા	-8.31474
▁किसानों	-8.31907
▁बी	-8.32305
▁यांनी	-8.32493
_4_	-8.32548
▁कजि	-8.3283
▁केदा	-8.33051
▁बन	-8.33227
▁ᱢᱩᱪᱟᱹᱫ	-8.33338
▁दिल्ली	-8.33375
▁वर्ष	-8.33746
▁जे	-8.34065
▁नु	-8.34186
▁हु	-8.34275
▁ᱵᱷᱟᱨᱚᱛ	-8.34383
ed	-8.34415
हा	-8.34468
▁तर	-8.35256
(	-8.3532
▁કહ્યું	-8.35461
▁7	-8.35539
▁આવે	-8.35551
▁होड़ो	-8.35781
▁केली	-8.35799
▁सो	-8.35935
▁ᱟᱹᱛᱩ	-8.36035
▁तन	-8.36096
▁वा	-8.36626
▁ᱨᱮᱠᱚ	-8.36813
▁मंत्रालय	-8.36972
्य	-8.37469
ડ	-8.37734
▁जाती	-8.37747
▁राज	-8.37876
▁मेनअः	-8.38014
▁लगा	-8.38181
▁तीन	-8.38303
▁कमी	-8.38305
▁एवं	-8.38377
▁ला	-8.38538
સ	-8.3873
▁ᱥᱮ	-8.38951
गी	-8.39086
▁वाला	-8.39643
▁हाते	-8.40278
પ	-8.40429
बु	-8.4064
▁वात	-8.40753
▁रिका	-8.41041
▁ᱞᱟᱹᱭ	-8.41555
▁जाने	-8.41905
▁उस	-8.41915
ाने	-8.42114
▁बु	-8.42275
▁ताकि	-8.42489
▁पी	-8.42599
▁त्यांनी	-8.42737
▁जन	-8.42783
▁અ	-8.42969
▁ન	-8.43113
▁ᱦᱚᱭ	-8.4319
ै	-8.4324
▁जाना	-8.43384
▁अपना	-8.43462
▁Madam	-8.43659
▁प्रकार	-8.43724
▁હતા	-8.43741
▁हमें	-8.43843
ंड	-8.4388
▁जगर	-8.44118
▁सबसे	-8.44248
/	-8.44437
कार	-8.44468
▁ᱢᱟᱨᱟᱝ	-8.44647
▁આવી	-8.4501
▁रा	-8.45096
▁18	-8.4517
पा	-8.45266
▁भाषा	-8.45368
વ	-8.45507
▁ᱜᱚᱲᱚ	-8.45582
ત	-8.45628
_5_	-8.4595
▁जना	-8.46166
तो	-8.46235
▁तब	-8.4629
▁पे	-8.46417
▁स्तर	-8.46459
▁केंद्रीय	-8.46598
▁दोनों	-8.46606
દ	-8.46675
▁सेवाओं	-8.46686
▁करोड़	-8.46696
▁राष्ट्रीय	-8.46843
▁हूं	-8.4691
▁तुम	-8.46962
વા	-8.46986
▁ᱧᱮᱞ	-8.47208
▁परिणामस्वरूप	-8.47294
▁अनेक	-8.4737
▁शामिल	-8.47494
▁ई	-8.47619
▁प्रमुख	-8.47736
▁आई	-8.47951
शी	-8.47961
▁|	-8.48154
मी	-8.4828
▁ᱩᱱᱠᱩ	-8.48349
▁1	-8.48398
मे	-8.48447
▁बि	-8.48675
▁मु	-8.48748
▁इनी	-8.48811
▁TO	-8.49244
▁ᱛᱟᱭᱚᱢ	-8.49273
▁देह	-8.49356
▁असल	-8.49395
ᱫ	-8.49823
▁ᱟᱠᱟᱱ	-8.49954
ᱨᱤ	-8.50374
▁स्थिति	-8.50683
▁करे	-8.50784
▁सि	-8.51022
हे	-8.51109
▁15	-8.51186
▁ભારત	-8.51243
▁प्रति	-8.51261
.05.25	-8.51514
▁सर्व	-8.51526
▁खेल	-8.51554
नि	-8.51677
▁તમે	-8.51769
▁तइकेना	-8.51944
द्	-8.52036
▁ख	-8.52085
▁ᱛᱟᱞᱢᱟ	-8.52152
▁भर	-8.52168
▁मंडी	-8.52311
▁Fil	-8.5232
▁દ્વારા	-8.52371
▁उनकी	-8.52379
▁अलग	-8.52456
▁बना	-8.52593
▁ᱟᱱᱟᱜ	-8.52621
नो	-8.53042
▁નથી	-8.53089
▁ᱵᱟᱹᱫᱽ	-8.53712
▁ᱚᱲᱟᱜ	-8.53902
यों	-8.53939
▁રીતે	-8.54073
20	-8.54121
▁पो	-8.54159
▁देने	-8.54431
▁ᱥᱟᱶᱟᱨ	-8.5448
▁ᱦᱟᱛᱟᱣ	-8.54766
▁ल	-8.54835
▁विचार	-8.54838
▁ᱮᱫᱟ	-8.54891
▁शुरू	-8.54945
▁सामाजिक	-8.5519
▁ᱵᱟᱧᱪᱟᱣ	-8.55759
▁मदद	-8.55835
बी	-8.55874
ये	-8.56098
▁नई	-8.56215
ટ	-8.56347
▁(1)	-8.56549
▁सुरक्षा	-8.56582
▁सामान्य	-8.56592
▁Conver	-8.56629
▁ᱮᱱᱟ	-8.56694
▁निर्माण	-8.56842
▁ᱫᱤᱱ	-8.57234
▁प्राप्त	-8.57258
▁दा	-8.57611
▁ᱵᱤᱨᱤᱫ	-8.57619
▁प्रशासन	-8.57682
रि	-8.57896
▁सं	-8.57999
▁आय	-8.58009
▁वाली	-8.58141
ᱨᱟ	-8.58491
▁बीच	-8.58725
▁अन्य	-8.58765
साठी	-8.5884
▁बढ़	-8.59027
▁जारी	-8.59095
▁आया	-8.59194
▁ᱜᱤᱫᱽᱨᱟᱹ	-8.59235
▁ᱥᱟᱭ	-8.59363
▁ᱫᱚᱦᱚ	-8.59486
▁ᱜᱟᱫᱮᱞ	-8.59805
लि	-8.59919
▁गा	-8.59931
▁ᱞᱮᱠᱟᱱ	-8.59965
47	-8.60128
रू	-8.60256
▁ᱛᱷᱟᱯᱚᱱ	-8.60344
▁सुरक्षित	-8.60424
▁ᱥᱮᱪᱮᱫ	-8.60456
a	-8.60498
▁12	-8.60543
दे	-8.60828
▁फिर	-8.61079
જ	-8.61125
ᱞᱤ	-8.61432
▁હું	-8.61476
ᱱᱟ	-8.61767
ᱟᱱ	-8.61807
▁असे	-8.61957
▁बिजली	-8.62028
▁रि	-8.62407
▁मैंने	-8.62412
▁वो	-8.62539
▁लेल	-8.62752
ौ	-8.62771
ᱭᱟ	-8.6294
▁ग्रामीण	-8.62966
▁केला	-8.63473
િત	-8.63506
ांना	-8.63702
जन	-8.63738
▁टीम	-8.63989
ᱰ	-8.64094
थ	-8.64139
▁20	-8.64262
▁इंडिया	-8.64781
▁ᱵᱚᱱᱫᱮᱡ	-8.64803
▁उत्तर	-8.64921
▁16	-8.65036
ड़ी	-8.65058
Auto	-8.65092
▁मो	-8.65175
▁आली	-8.65198
Recover	-8.65316
▁ᱦᱚᱨᱟ	-8.65595
▁ᱟ	-8.65607
▁करण्यासाठी	-8.65642
▁आपदा	-8.65679
▁पुरअः	-8.65695
▁પ્રધાનમંત્રી	-8.65721
▁हमारी	-8.66002
▁એ	-8.66137
▁मिट्टी	-8.66318
ाई	-8.66409
▁पु	-8.66472
▁ᱡᱤᱭᱟᱹᱞᱤ	-8.66569
▁लाभ	-8.66569
▁मुख्य	-8.66624
▁क्षेत्रों	-8.66676
▁आले	-8.66934
43	-8.67083
▁11	-8.67115
ँ	-8.67189
▁कमि	-8.67256
▁बैठक	-8.67468
▁ध्यान	-8.67509
▁उपलब्ध	-8.67957
▁यात्रा	-8.6798
1_	-8.67985
▁इसलिए	-8.68056
▁आयोजन	-8.68139
▁जरूरी	-8.68153
▁लाख	-8.68342
▁आवश्यक	-8.68408
▁ᱡᱚᱠᱷᱚᱱ	-8.68423
▁ᱥᱚᱨᱠᱟᱨ	-8.68633
▁लिया	-8.68687
▁खा	-8.68845
ातील	-8.68857
િ	-8.6898
क्	-8.69002
82	-8.7002
79	-8.70489
▁अम	-8.70975
▁पूरा	-8.71164
ांच्या	-8.71194
લા	-8.71239
71	-8.71426
▁बड़ा	-8.71546
▁उसे	-8.71611
▁अवसर	-8.71706
રી	-8.7177
81	-8.72011
▁बच्चों	-8.72013
ून	-8.72089
ड़ि	-8.72123
ું	-8.72301
83	-8.72358
णी	-8.72372
▁अलावा	-8.72428
74	-8.72759
્	-8.72816
▁अभियान	-8.7313
▁मला	-8.73163
▁गो	-8.73169
▁ખૂબ	-8.73282
▁मिल	-8.73287
▁ક	-8.73374
▁रो	-8.73411
दार	-8.73435
▁ᱠᱚᱣᱟ	-8.73606
ગ	-8.73707
▁ᱦᱟᱞᱚᱛ	-8.74172
▁मौसम	-8.74189
▁मियद्	-8.74208
▁माध्यम	-8.74244
▁करके	-8.74322
पुर	-8.74432
▁प्रभाव	-8.74468
▁ᱡᱟᱦᱟᱸᱛᱮ	-8.74635
▁ᱦᱚᱲᱢᱚ	-8.74653
▁जानकारी	-8.74719
▁लो	-8.74799
ᱥᱤ	-8.74858
▁बदल	-8.74999
ाला	-8.75065
▁प्रदान	-8.75259
▁गु	-8.7531
ણ	-8.75526
ाची	-8.75697
▁जाए	-8.75953
कु	-8.76032
ॅ	-8.76037
▁नेआ	-8.7613
ां	-8.76136
25	-8.76219
ᱯ	-8.76336
▁ली	-8.76349
▁ᱦᱟᱥᱟ	-8.76376
▁તો	-8.76452
▁अगर	-8.76517
▁होड़ोको	-8.76524
▁इनिः	-8.76528
▁21	-8.76549
एं	-8.76705
▁ᱥᱮᱨᱣᱟ	-8.76769
▁राजा	-8.76932
84	-8.7695
▁बो	-8.76965
▁!	-8.77094
▁ᱥᱤ	-8.77111
▁महत्वपूर्ण	-8.77133
यी	-8.77144
▁दिनों	-8.77155
▁आम	-8.77306
92	-8.77545
▁दल	-8.77616
ᱚᱜᱼᱟ	-8.77617
▁ᱟᱵᱚ	-8.77762
▁थाई	-8.77794
▁त्यांच्या	-8.77992
ᱞᱟ	-8.78026
▁दिवस	-8.78035
▁ᱩᱛᱱᱟᱹᱣ	-8.7808
▁ᱥᱮᱨᱢᱟ	-8.78148
▁नवा	-8.78166
▁गांव	-8.78175
▁વધુ	-8.78237
सि	-8.78435
▁કરે	-8.78487
▁करण्यात	-8.78496
▁ᱥᱮᱞᱮᱫ	-8.7862
▁दुनिया	-8.78801
▁17	-8.78827
▁ऐसा	-8.78862
▁શ્રી	-8.78879
▁आपको	-8.79042
▁प्रयास	-8.7914
96	-8.79348
59	-8.79378
▁नदी	-8.79656
▁ᱡᱟᱹᱲᱤ	-8.79739
दी	-8.79786
98	-8.79821
62	-8.79844
व्यस्त	-8.7985
▁आगे	-8.79851
ં	-8.79855
▁दर	-8.7988
▁बंद	-8.80018
▁उन	-8.80058
ठ	-8.80112
यु	-8.8053
▁હોય	-8.8058
o	-8.80637
86	-8.80726
जे	-8.80933
70	-8.81079
▁पंतप्रधान	-8.81137
▁ᱫᱟᱲᱮ	-8.81143
66	-8.81197
▁अद्	-8.81275
▁“	-8.81278
▁થાય	-8.81327
▁संगीत	-8.81331
▁हि	-8.81341
▁ᱴᱚᱴᱷᱟᱠᱤᱭᱟᱹ	-8.81422
▁तैयार	-8.81473
▁अबु	-8.81482
93	-8.8149
▁ᱟᱜ	-8.8155
▁ᱠᱚᱢ	-8.81637
▁जमा	-8.81809
▁गला	-8.8187
50	-8.81922
ल्या	-8.82056
▁बनाने	-8.82203
▁सुविधा	-8.82235
▁Re	-8.82313
▁कल	-8.82338
▁राम	-8.82417
▁अच्छा	-8.82486
▁ଇ	-8.82522
ukun	-8.82584
▁उसके	-8.82648
खा	-8.82662
▁25	-8.82674
91	-8.8277
69	-8.82786
ाचे	-8.82877
▁શકે	-8.83009
▁लेका	-8.83311
89	-8.834
भ	-8.8349
यू	-8.83527
80	-8.83545
▁नें	-8.83552
88	-8.83753
▁भोजन	-8.83774
▁बाजार	-8.84082
▁આપણે	-8.84115
▁पूर्व	-8.84184
▁यहाँ	-8.84189
શ	-8.84242
63	-8.84245
▁दु	-8.84374
▁करा	-8.84404
▁07	-8.84418
ड़े	-8.84475
▁पाणी	-8.84512
87	-8.84536
ᱼᱟ	-8.84541
68	-8.84551
मन	-8.84642
▁શું	-8.84718
▁बचाव	-8.8473
▁કોઈ	-8.84782
▁बइ	-8.84921
97	-8.85044
94	-8.85171
▁ᱮᱴᱟᱜ	-8.85196
▁राहत	-8.85383
▁જોઈએ	-8.85538
प्र	-8.85722
▁बड़ी	-8.85793
कि	-8.85915
▁जगा	-8.85919
▁शहर	-8.86007
61	-8.86009
मो	-8.86022
गु	-8.86088
▁कभी	-8.86209
▁हजार	-8.8633
▁ओम	-8.8637
▁काही	-8.86453
▁ᱜᱮᱭᱟ	-8.86727
▁रंग	-8.8678
▁स्थान	-8.86838
▁त्या	-8.86915
▁भ	-8.86958
▁अस्त	-8.86963
ᱛ	-8.8697
67	-8.86999
▁प्रसिद्ध	-8.87035
▁इद	-8.87036
▁संरक्षण	-8.87049
ावर	-8.87147
टे	-8.87163
ॉ	-8.87209
▁बैंक	-8.87364
ᱨᱮ	-8.87414
▁13	-8.87518
▁कोअः	-8.8758
▁सांस्कृतिक	-8.87997
▁ᱵᱮᱣᱦᱟᱨ	-8.88079
ंस	-8.88135
ाचा	-8.88303
▁ᱠᱚᱨᱟᱣ	-8.88351
75	-8.88371
▁तमु	-8.88405
▁आपण	-8.88417
▁14	-8.88528
डे	-8.88538
▁ᱰᱟᱦᱟᱨ	-8.88564
▁मेनदो	-8.88633
▁चर्चा	-8.88635
y	-8.88655
▁थाय	-8.88958
़	-8.89036
▁सड़क	-8.89131
▁बड़े	-8.89133
▁રહ્યા	-8.89314
▁ठीक	-8.89396
▁आने	-8.89473
▁स्थापित	-8.89536
▁सुधार	-8.89711
46	-8.898
▁તેમના	-8.89819
जो	-8.89862
▁બે	-8.89909
▁વિકાસ	-8.9004
▁होगी	-8.90066
42	-8.90071
नु	-8.90105
णा	-8.90136
▁ती	-8.90174
▁पर्यावरण	-8.90207
▁ᱯᱚᱱᱚᱛ	-8.90222
▁प्रबंधन	-8.90759
▁Sur	-8.90774
▁हमने	-8.90792
▁करती	-8.90801
ય	-8.90814
▁सक्रिय	-8.90909
▁સ	-8.90958
▁विश्व	-8.90971
▁विभिन्न	-8.91001
▁मि	-8.91127
▁पूरे	-8.91139
▁ति	-8.91191
▁જો	-8.91196
ाय	-8.91278
मान	-8.91279
▁सरकारी	-8.91303
10	-8.91349
▁महिला	-8.91392
▁उप	-8.91402
▁ज्या	-8.91428
▁इसे	-8.91432
73	-8.91482
▁कह	-8.91581
▁लेकर	-8.91595
60	-8.91632
▁ऐ	-8.91701
72	-8.9172
56	-8.91772
▁सुनिश्चित	-8.91832
▁ᱠᱷᱩᱛᱤ	-8.91863
ରି	-8.91884
▁केवल	-8.92013
બ	-8.92205
▁देखा	-8.92262
49	-8.92342
19	-8.92419
▁यो	-8.92519
▁अनुसार	-8.92553
चि	-8.92577
▁HINDI	-8.9267
▁તેમ	-8.92712
स्	-8.92758
▁आता	-8.92867
76	-8.92942
▁आधार	-8.9305
▁ᱰᱷᱮᱨ	-8.93091
▁सर	-8.93184
00	-8.9323
▁मान	-8.93231
ᱤᱭᱟᱹ	-8.93273
▁ऐसे	-8.93322
▁सदस्य	-8.93339
ंद	-8.93416
▁થઈ	-8.93455
▁संस्कृति	-8.93521
▁सही	-8.93589
▁मंदिर	-8.93611
▁देख	-8.93645
▁कना	-8.93866
▁पि	-8.9389
▁ᱠᱮᱫᱟ	-8.93922
p	-8.94021
▁26	-8.94179
▁જ્યારે	-8.94208
▁भूमिका	-8.94254
▁ᱯᱩᱨᱟᱹᱯᱩᱨᱤ	-8.94304
▁24	-8.94364
▁डिजिटल	-8.94407
48	-8.94549
52	-8.94549
▁ᱪᱟᱞᱟᱣ	-8.9463
▁गाँव	-8.94761
▁श	-8.9477
▁30	-8.94951
त्र	-8.94965
77	-8.95029
िन	-8.95116
दु	-8.95169
गो	-8.95237
▁बस	-8.9528
▁म्हणाले	-8.9529
▁ᱵᱟᱡᱟᱨ	-8.95387
▁करू	-8.95434
▁समुदाय	-8.95452
ତା	-8.95587
▁सांगितले	-8.95675
▁प्रत्येक	-8.95723
90	-8.95809
▁પરંતુ	-8.9582
▁री	-8.95954
▁ओड़ो	-8.96004
▁अनुभव	-8.96014
44	-8.96024
78	-8.96054
▁जाय	-8.9617
▁दिशा	-8.96182
र्	-8.96191
99	-8.96244
▁घणी	-8.96276
▁यी	-8.96335
ᱧ	-8.9639
▁आयोजित	-8.96416
ଆ	-8.96425
41	-8.96475
ଇ	-8.96479
▁चलते	-8.96639
ડી	-8.96767
45	-8.96799
▁ᱯᱨᱚᱥᱟᱥᱚᱱ	-8.96802
जना	-8.96911
▁गीत	-8.97057
▁ଏ	-8.97075
▁ᱵᱤᱡᱽᱞᱤ	-8.97082
▁वापर	-8.97146
▁होबा	-8.97198
▁हमारा	-8.97219
▁02.05.25	-8.97277
▁अंत	-8.9731
▁કર્યો	-8.97312
झ	-8.9736
▁તેઓ	-8.97379
मुळे	-8.97402
▁ᱟᱠᱚᱣᱟᱜ	-8.9746
▁जि	-8.97536
ᱣ	-8.97698
▁उपर	-8.9782
53	-8.98009
55	-8.98148
▁नृत्य	-8.98155
▁છો	-8.98222
तन	-8.983
રા	-8.98348
્યા	-8.98366
m	-8.98466
▁मजबूत	-8.98694
▁કામ	-8.98701
▁છું	-8.98928
▁तह	-8.99037
▁नेअः	-8.99055
ंट	-8.99247
ᱡ	-8.99387
▁ᱜᱷᱟᱨᱚᱸᱡᱽ	-8.99422
▁ᱴᱷᱮᱱ	-8.99505
▁तहत	-8.99546
correct	-8.99638
ର	-8.99652
▁સુધી	-8.99876
▁उनका	-9.00013
ᱮ	-9.00018
▁भाई	-9.00108
▁करो	-9.00209
51	-9.00212
▁यू	-9.0024
54	-9.00257
▁विज्ञान	-9.00264
▁बढ़ावा	-9.00333
▁कोरे	-9.00522
▁चार	-9.00537
कन	-9.0054
▁संबंध	-9.00594
दि	-9.00595
13	-9.00695
▁इसु	-9.00719
▁चला	-9.00845
ᱟᱜ	-9.01023
ध	-9.01055
85	-9.01077
18	-9.01153
િક	-9.0121
ंज	-9.01222
▁चल	-9.01237
▁तंग	-9.01259
ળ	-9.01268
ियो	-9.01297
ासाठी	-9.01337
▁किंवा	-9.01363
▁आपातकालीन	-9.01392
यर	-9.01456
▁50	-9.01708
तना	-9.01713
▁विश्वास	-9.0181
▁‘‘	-9.01888
▁नम	-9.01983
ᱱᱤ	-9.0202
ᱚᱜ	-9.02156
▁कला	-9.02384
ુ	-9.02522
16	-9.02612
95	-9.02643
40	-9.02668
▁કર્યું	-9.02694
30	-9.02712
▁सहयोग	-9.02867
58	-9.02948
▁एम	-9.03017
ૂ	-9.03069
▁તરીકે	-9.03089
12	-9.03222
મા	-9.03222
एम	-9.03245
मि	-9.03312
▁जदा	-9.03429
▁म्हणून	-9.0359
ᱜ	-9.03592
▁ᱪᱟᱯ	-9.03593
▁મને	-9.03601
▁आयता	-9.03615
▁अद	-9.03718
स्ट	-9.03723
▁ᱢᱮᱱᱠᱷᱟᱱ	-9.04062
▁खेतों	-9.041
17	-9.04159
▁सामना	-9.04191
▁अनें	-9.04254
▁रुपये	-9.04471
▁मध्ये	-9.04771
▁घ	-9.04772
▁फेर	-9.04773
57	-9.05044
▁ᱯᱮ	-9.0509
▁S	-9.05108
▁तनअः	-9.05132
▁बल	-9.05168
▁निर्णय	-9.05257
▁करेंगे	-9.05328
▁देते	-9.05378
▁culture	-9.05469
▁दन	-9.05529
▁नए	-9.05601
▁जिला	-9.05701
▁तिना	-9.05758
▁लि	-9.05792
▁आपुना	-9.05829
▁नवी	-9.05883
▁ભારતીય	-9.05995
▁લોકો	-9.06115
▁राष्ट्र	-9.06144
▁विभाग	-9.06149
टि	-9.06291
8_3	-9.06472
▁ऊर्जा	-9.06483
▁बनाए	-9.06509
▁બ	-9.0656
11	-9.06612
14	-9.06638
सोर	-9.06663
15	-9.06688
▁नां	-9.06745
ᱡᱤ	-9.06804
▁हुं	-9.06885
▁तुम्ही	-9.07022
▁व्यापार	-9.07078
▁सकती	-9.07157
बे	-9.07158
▁ᱥᱮᱴᱮᱨ	-9.07264
▁ᱩᱭᱦᱟᱹᱨ	-9.07292
▁धर्म	-9.07372
▁इनकु	-9.07469
ोर	-9.07502
july	-9.07545
तु	-9.07581
23	-9.07686
शा	-9.07986
▁ના	-9.08028
▁होही	-9.08078
▁आदि	-9.08174
▁पशुपालन	-9.08251
▁स्कूल	-9.08291
▁छे	-9.08308
▁ᱜᱟᱹᱦᱤᱨ	-9.08325
▁મ	-9.08394
▁ᱟᱹᱨᱤ	-9.08521
▁वाळा	-9.08523
▁फलस्वरूप	-9.08526
▁जगह	-9.0859
▁मध्य	-9.08594
▁सम	-9.086
▁उद्योग	-9.08645
▁कौन	-9.08673
જી	-9.08833
▁जोवे	-9.0884
▁–	-9.08852
▁प्रशिक्षण	-9.0891
▁चा	-9.08957
ांची	-9.08998
▁जिसमें	-9.09151
▁योगदान	-9.09172
ᱝ	-9.09395
▁संबंधित	-9.09421
21	-9.09481
▁ᱠᱟᱱ	-9.09512
▁ᱮᱛᱚᱦᱚᱵ	-9.09517
वार	-9.09567
”	-9.09626
▁बने	-9.09647
ार	-9.09696
▁फिल्म	-9.09705
▁कन	-9.09739
▁नवीन	-9.0976
▁आंद	-9.09761
લી	-9.09874
▁बाहर	-9.09937
64	-9.0994
▁योग	-9.10144
sv	-9.10241
ष	-9.10336
▁जनजातीय	-9.10364
▁मानेय	-9.10439
33	-9.10479
સી	-9.10511
णे	-9.10598
▁PM	-9.10789
▁गुजरात	-9.10792
▁धन	-9.10801
र्स	-9.10803
▁एस	-9.10914
▁आर	-9.1102
▁गांधी	-9.11156
▁આપણા	-9.1121
▁अर्थव्यवस्था	-9.11341
▁युवा	-9.11406
▁कदम	-9.11414
32	-9.11451
▁ᱚ	-9.11495
▁આજે	-9.11545
22	-9.11599
t	-9.11604
24	-9.11623
▁ᱢᱩᱲᱩᱫ	-9.11642
▁रोजगार	-9.11681
▁मानसिक	-9.11814
▁सचिव	-9.11868
▁एर्र	-9.11943
વી	-9.12147
▁मर	-9.12217
ટી	-9.12234
ुं	-9.12273
28	-9.12329
▁રહી	-9.12399
▁लगभग	-9.12436
्‍	-9.12597
तर	-9.12673
▁करून	-9.12693
बल	-9.12722
एस	-9.13017
▁देता	-9.13033
ଃ	-9.13037
▁खर्च	-9.13317
मु	-9.13351
▁ᱦᱟᱡᱟᱨ	-9.13391
▁ઉપયોગ	-9.13434
26	-9.13496
▁सुरू	-9.13588
36	-9.13596
▁होंगे	-9.13628
65	-9.13645
▁क्योंकि	-9.13647
्र	-9.13655
▁પછી	-9.13774
▁उसने	-9.13785
ବା	-9.13785
▁देना	-9.13802
▁किस	-9.13822
ᱛᱮ	-9.13879
सु	-9.13882
ᱴᱤ	-9.13965
ांनी	-9.14091
▁बीज	-9.14195
▁आदमी	-9.14399
▁ᱵᱟᱰᱟᱭ	-9.1442
હ	-9.14469
▁मदत	-9.1453
▁ᱥᱚᱫᱚᱨ	-9.14606
ା	-9.14662
▁ᱫᱷᱟᱹᱵᱤᱡ	-9.14702
ᱛᱤ	-9.14752
एः	-9.14828
▁जोर	-9.14845
▁बता	-9.14903
▁सिंचाई	-9.14916
▁75	-9.14931
କା	-9.14939
al	-9.1505
डो	-9.15311
▁पता	-9.15336
▁मिशन	-9.15357
ियां	-9.15408
▁ध	-9.15416
▁खुद	-9.15427
▁दूर	-9.15459
पु	-9.15522
एँ	-9.15624
▁વર્ષ	-9.15702
▁हिजुः	-9.15842
▁हवा	-9.15947
्यू	-9.16124
ઝ	-9.16177
▁संख्या	-9.16268
tali	-9.16288
▁ᱡᱟᱹᱨᱩᱲᱟᱱ	-9.16297
▁स्थानों	-9.16355
▁मेरी	-9.16502
घ	-9.16586
▁u	-9.16655
ରା	-9.1667
द्ध	-9.1677
29	-9.16773
▁यदि	-9.16883
▁खाद	-9.16898
▁Sheet	-9.16913
▁बोल	-9.16923
ज़	-9.16937
▁आपके	-9.17039
▁टो	-9.17115
▁अधिकार	-9.17135
▁ᱪᱟᱞᱟᱜ	-9.17145
▁अपे	-9.17173
▁ᱢᱚᱱᱮ	-9.17178
ीन	-9.17247
ांमध्ये	-9.17252
▁ᱟᱡ	-9.17257
▁ट	-9.173
▁ᱢᱚᱱᱛᱨᱤ	-9.17421
▁अतिरिक्त	-9.17439
छ	-9.1761
ळा	-9.17733
ନା	-9.17749
▁તેમને	-9.1775
वो	-9.17863
27	-9.1789
र्र	-9.17925
▁असर	-9.18111
▁सेना	-9.1813
डि	-9.18157
▁बेहतर	-9.18218
▁કરીને	-9.18239
r	-9.18244
▁आते	-9.18322
▁जरूरत	-9.18425
▁लागू	-9.1843
▁आधारित	-9.18519
▁हमु	-9.18538
▁तेर	-9.18591
▁ᱨᱩᱣᱟᱹᱲ	-9.18624
▁मानव	-9.18646
▁ᱛᱟᱦᱮᱱᱟ	-9.18684
ीकरण	-9.18685
_20	-9.18732
▁विकसित	-9.18866
▁आधुनिक	-9.19054
ाना	-9.19201
▁अच्छी	-9.19313
▁कैसे	-9.1934
▁बंगाल	-9.19399
er	-9.19414
▁અથવા	-9.19496
▁खिलाफ	-9.19498
▁डॉ	-9.195
▁मेरा	-9.19564
▁ᱨᱩᱠᱷᱤᱭᱟᱹ	-9.19578
▁कै	-9.19589
▁ᱟᱹᱥᱩᱞ	-9.19605
▁संग	-9.19609
▁ᱚᱛ	-9.19751
▁शिकार	-9.19756
▁जु	-9.19871
▁ભાગ	-9.19939
ाव	-9.19941
लु	-9.20042
न्द	-9.20136
▁पूजा	-9.20147
▁यांच्या	-9.20244
▁ᱠᱟᱹᱢᱤᱦᱚᱨᱟ	-9.20397
▁हिस्सा	-9.20417
34	-9.20421
▁करत	-9.2052
▁होन	-9.20535
▁भूमि	-9.20584
▁वर्ग	-9.20634
31	-9.20635
▁उच्च	-9.20815
ᱸ	-9.20952
▁તેને	-9.20961
▁ᱫᱟᱨᱮ	-9.20981
▁भाव	-9.21067
▁ड	-9.2107
35	-9.21089
્સ	-9.21089
▁दक्षिण	-9.21095
u	-9.21146
▁ᱡᱟᱹᱥᱛᱤ	-9.21243
आर	-9.21265
્ય	-9.21343
વું	-9.21389
▁अव	-9.21416
एन	-9.21442
▁क्षमता	-9.21472
ᱵᱟ	-9.21486
क्ष	-9.21489
ᱢᱟ	-9.21519
▁सहायता	-9.21522
जि	-9.21547
▁लेकाते	-9.2157
▁घणा	-9.21632
▁दूसरे	-9.21752
▁ज्यादा	-9.21767
▁परिवहन	-9.21867
▁पूर्ण	-9.21925
▁डी	-9.21984
▁बताया	-9.22112
▁ᱦᱮᱡ	-9.22187
37	-9.22401
▁स्थित	-9.22416
▁कुल	-9.22477
▁सिदा	-9.22535
▁ᱜᱚᱴᱟ	-9.22572
38	-9.22598
▁ᱢᱟ	-9.22675
▁पालन	-9.22701
आई	-9.22823
ing	-9.22827
▁मूल्य	-9.22954
▁मिलता	-9.23008
▁जान	-9.23058
39	-9.23131
▁साफ	-9.23262
▁अधिकारी	-9.2335
▁माझ्या	-9.23381
▁अभी	-9.23508
▁ᱞᱟᱹᱞᱤᱥ	-9.23516
केदा	-9.23677
▁केदू	-9.2371
▁छ	-9.23734
▁ᱛᱷᱟᱨ	-9.23749
▁ᱢᱮᱱ	-9.23811
▁आम्ही	-9.23827
▁सिरमा	-9.23857
हर	-9.23908
ᱵ	-9.2393
▁याद	-9.23955
▁नतीजतन	-9.23997
▁ᱛᱮᱦᱮᱧ	-9.24061
▁बदा	-9.24077
स्त	-9.24133
▁उत्सव	-9.24275
▁मोटा	-9.24298
▁ताकत	-9.24414
▁रक्षा	-9.24455
▁मांग	-9.24536
િંગ	-9.24598
▁प्रयोग	-9.24609
▁पसंद	-9.24644
▁ᱥᱟᱹᱜᱩᱱ	-9.2466
▁बारा	-9.24687
▁06.05.2	-9.24737
▁भा	-9.25005
▁चेतावनी	-9.25026
▁आल	-9.25042
▁रेलवे	-9.25056
▁प्रणाली	-9.25349
▁वन	-9.25408
▁महत्व	-9.2541
ઇ	-9.25485
ᱛᱟ	-9.25496
▁कांग्रेस	-9.25501
▁टी	-9.25541
ंना	-9.25579
ફ	-9.25615
▁सोच	-9.25751
▁ᱜᱚᱱᱚᱝ	-9.25826
▁हवाई	-9.25874
▁ᱟᱭ	-9.25903
▁ᱥᱮᱨᱮᱧ	-9.25934
ંગ	-9.25952
▁ᱮᱱᱠᱷᱟᱱ	-9.26086
▁ᱥᱟᱶᱛᱟ	-9.26124
▁नीति	-9.26215
ଏ	-9.26354
▁बहाल	-9.26371
▁सौ	-9.26437
ଡ଼ି	-9.2648
▁ચ	-9.26525
▁ᱦᱳᱭᱳᱜᱼᱟ	-9.26698
▁ᱠᱟ	-9.26795
▁अंतर्गत	-9.26816
▁ᱯᱨᱚᱥᱟᱥᱚᱱᱤᱠ	-9.26834
▁विषय	-9.26959
थी	-9.27038
▁पार्टी	-9.27051
▁स्	-9.27072
यता	-9.27146
▁नेता	-9.27158
ᱠᱟ	-9.27328
रु	-9.27368
सं	-9.27441
▁विविधता	-9.2754
सो	-9.27542
ᱯᱷ	-9.27633
▁इं	-9.27668
▁सूची	-9.27734
िय	-9.27734
▁चुनाव	-9.27772
▁कार्यों	-9.2779
▁एका	-9.27835
ांचा	-9.27904
ओः	-9.27968
▁लेना	-9.28002
▁તમામ	-9.28087
▁खूप	-9.28087
हु	-9.28107
▁ᱧᱟᱢᱚᱜᱼᱟ	-9.28116
ियाँ	-9.28213
शन	-9.2824
▁અન્ય	-9.28311
▁त्यांना	-9.28382
01	-9.28423
▁फ	-9.28451
▁अध्यक्ष	-9.28473
▁केआते	-9.2848
ાય	-9.28612
▁Revised	-9.28872
▁હ	-9.28928
▁लोः	-9.28958
▁बुगिन	-9.28978
▁ᱯᱟᱹᱨᱥᱤ	-9.29091
▁वाढ	-9.29201
▁महा	-9.29242
S	-9.29251
तील	-9.29259
वु	-9.29351
न्	-9.29353
▁22	-9.29442
▁गुणवत्ता	-9.29496
▁ᱟᱞᱮ	-9.29602
क्स	-9.29667
▁राज्यों	-9.29723
▁डो	-9.29762
ंत	-9.29765
▁आपडा	-9.29777
▁KI	-9.29814
rgent	-9.29992
▁BAAT	-9.29992
▁चाल	-9.30072
▁देव	-9.30141
ण्यासाठी	-9.30228
▁ᱵᱟᱨ	-9.30258
▁પ	-9.30272
वीं	-9.30318
▁प्रतिशत	-9.30423
▁ᱟᱨᱦᱚᱸ	-9.30425
▁मार	-9.30508
_11	-9.30557
▁ᱱᱟᱶᱟ	-9.30663
▁पंजाब	-9.30696
▁झ	-9.30759
▁मंद	-9.30772
_21	-9.3086
तोर	-9.3087
▁40	-9.30946
▁जात	-9.31075
ᱳ	-9.31142
▁रह	-9.31157
▁ᱡᱮᱜᱮᱫ	-9.31199
ସା	-9.31215
▁ᱡᱚᱛᱚ	-9.31221
लेल्या	-9.3125
▁प्रक्रिया	-9.31291
▁सकें	-9.31296
▁આવ્યું	-9.31337
▁पक्ष	-9.31339
᱾	-9.31365
▁नू	-9.31416
▁बच्चे	-9.31543
▁कुमार	-9.31614
▁दि	-9.31616
▁जांच	-9.31667
▁इतर	-9.31767
▁કરો	-9.31776
,000	-9.3178
▁उदाहरण	-9.31886
n	-9.31949
Sheet	-9.31968
06	-9.31981
_22	-9.31995
ᱥᱟ	-9.3209
ंचा	-9.32108
ᱰᱤ	-9.32113
वन	-9.32116
▁ᱞᱟᱜᱟᱣ	-9.3212
▁इसी	-9.32126
▁ᱵᱤᱥᱮᱥ	-9.32128
▁100	-9.32137
िका	-9.32181
▁गहराई	-9.32196
▁मिला	-9.32216
▁जहाँ	-9.32239
▁डे	-9.32324
▁शाह	-9.32415
ंक	-9.32452
ᱨᱚ	-9.32456
▁प्रशासनिक	-9.325
▁आनंद	-9.32505
▁संघ	-9.32519
यतोर	-9.3252
▁नेअ	-9.32555
▁जाति	-9.32724
▁ᱥᱟ	-9.32735
▁ᱦᱟᱲᱟᱢ	-9.32746
▁माहिती	-9.32757
ନି	-9.3278
▁हल	-9.3279
▁पार	-9.32834
▁दिले	-9.32837
▁કેન્દ્રીય	-9.32843
_27	-9.32857
_26	-9.3298
टर	-9.32995
ᱭᱟᱜ	-9.32997
▁Episode	-9.33025
▁बारिश	-9.33031
▁ભ	-9.33035
▁नों	-9.33037
▁हता	-9.33055
▁અમે	-9.33105
▁इतिहास	-9.33167
▁पुलिस	-9.33172
▁ᱞᱚᱞᱚ	-9.33307
▁to	-9.33315
▁गि	-9.33337
▁शक्ति	-9.33441
ନେ	-9.33446
▁भगवान	-9.3345
▁मुख्यमंत्री	-9.33455
▁कंपनी	-9.3347
▁Mala	-9.3354
_25	-9.33548
▁आपूर्ति	-9.33634
_28	-9.33711
▁ઉપરાંત	-9.33728
▁परिणाम	-9.33775
▁ऊपर	-9.3383
08	-9.33857
ञ	-9.33871
ોને	-9.33911
_32	-9.3392
▁निवेश	-9.3397
▁मत	-9.33972
_31	-9.34176
▁गरीब	-9.34278
ᱡᱽ	-9.34287
▁वी	-9.34312
▁योग्य	-9.34331
▁देशों	-9.34363
▁પોતાના	-9.34417
▁इसका	-9.34544
▁अइङ	-9.34565
▁सामूहिक	-9.34601
इङ	-9.34606
▁केन्द्रीय	-9.34608
▁पद	-9.34668
डु	-9.34702
▁વ	-9.34754
▁पाकिस्तान	-9.34818
▁કો	-9.3488
▁बदलाव	-9.34929
▁ᱥᱟᱵᱷᱟᱵᱤᱠ	-9.35052
▁लगे	-9.35069
त्	-9.35089
▁केदु	-9.35207
▁27	-9.35212
▁गाय	-9.35276
▁સા	-9.35454
04	-9.35532
_12	-9.35551
▁तइना	-9.35606
ନୁ	-9.35633
▁विविध	-9.3572
▁इससे	-9.35745
हो	-9.35764
_33	-9.35796
▁तु	-9.35817
▁काल	-9.35869
▁પરંપરાગત	-9.35889
▁आलवा	-9.3589
▁शिविर	-9.35988
▁बर	-9.36029
▁संस्था	-9.36049
▁रोग	-9.3605
09	-9.3614
▁आवश्यकता	-9.36206
▁डि	-9.36208
बो	-9.3621
▁ᱱᱤᱨᱟᱹᱭ	-9.36226
▁तिसिङ	-9.36324
▁रात	-9.36342
▁मिलती	-9.36356
ખ	-9.36512
▁23	-9.36593
▁જણાવ્યું	-9.36613
▁मोबाइल	-9.36825
▁चाहता	-9.36854
▁छत्तीसगढ़	-9.36855
▁बाटा	-9.36941
02	-9.36999
▁तरफ	-9.3709
▁संयुक्त	-9.37104
▁जाएगा	-9.3715
▁लाल	-9.37184
▁कुबैय	-9.37218
ᱚᱱ	-9.37233
▁मिले	-9.37236
ᱣᱟ	-9.37245
▁छोटे	-9.37252
▁ᱥᱟᱞᱟᱜ	-9.37252
ચ	-9.37278
▁ᱞᱟᱹᱠᱛᱤᱭᱟᱱ	-9.37352
ᱠᱚ	-9.37387
▁છીએ	-9.3739
ᱟᱡᱟᱜ	-9.37395
▁ઉ	-9.37408
▁નવી	-9.3745
▁सें	-9.37484
%	-9.37584
▁सेनोः	-9.37633
▁ᱵᱮᱯᱟᱨ	-9.37671
_34	-9.37683
▁अबुअः	-9.37732
▁कृपया	-9.37779
▁वाट	-9.37838
ेल	-9.37845
▁अप	-9.38086
_13	-9.38088
▁हारूं	-9.38109
टो	-9.3819
▁ज्ञान	-9.38198
▁दावा	-9.38429
्यु	-9.38471
▁नरेंद्र	-9.38493
ra	-9.38521
▁रखने	-9.3869
▁वहाँ	-9.38719
ंगा	-9.38842
᱖	-9.38851
▁उसकी	-9.38879
▁આપી	-9.38935
र्ड	-9.38948
sentences	-9.38974
▁अर	-9.3898
▁बाल	-9.38984
-20	-9.38998
▁महाराष्ट्र	-9.39077
▁बनाया	-9.39121
ડા	-9.39166
_35	-9.39213
_10	-9.39256
▁हाथ	-9.39266
▁यु	-9.39275
▁ᱱᱤᱛᱚᱜ	-9.39386
025	-9.39416
▁70	-9.39468
▁संकल्प	-9.39509
▁जन्म	-9.39519
▁ବେ	-9.3957
▁Conv	-9.39571
आः	-9.39577
्क	-9.3968
▁पिछले	-9.39708
▁indian	-9.39731
▁ᱛᱟᱦᱮᱸᱫ	-9.39851
▁ग्राम	-9.39863
▁इदि	-9.39885
▁आस	-9.39933
ांचे	-9.3994
states	-9.3998
_2000_	-9.40035
▁ᱡᱳᱨ	-9.40115
पि	-9.40146
▁नागरिक	-9.40162
▁सीमा	-9.40184
सन	-9.40207
_40	-9.40332
_39	-9.40402
▁मुण्डा	-9.40467
ોમાં	-9.40469
▁कानून	-9.40493
▁रुक	-9.4053
▁યોજના	-9.40627
▁મારા	-9.40632
▁डा	-9.40666
▁जैविक	-9.40767
▁व्यक्ति	-9.40776
▁60	-9.40786
▁आपड़ा	-9.40856
_14	-9.40959
▁31	-9.40962
_06	-9.40976
_15	-9.40977
_04	-9.40984
▁દિવસ	-9.41028
_37	-9.41046
▁मूल	-9.41051
▁नंबर	-9.41081
▁ᱠᱚᱨᱮ	-9.41083
▁बुरी	-9.41131
▁समझ	-9.41225
କି	-9.41445
_16	-9.41446
03	-9.41515
▁ᱵᱚᱱᱫᱚ	-9.41579
▁खाना	-9.41594
▁व्यंजन	-9.41696
▁रहती	-9.41708
_01	-9.41743
▁माट	-9.41822
यां	-9.41825
▁ᱱᱟᱦᱟᱜ	-9.41926
ଙ୍ଗା	-9.42042
पर	-9.42077
▁पड़	-9.4208
▁पश्चिम	-9.42082
▁जय	-9.42108
▁अंततः	-9.42108
▁ᱟᱵᱚᱣᱟᱜ	-9.42133
_02	-9.42171
_08	-9.42212
▁कदा	-9.42219
पो	-9.42248
▁प्रयत्न	-9.42308
बर	-9.42325
▁खेतर	-9.42335
▁नन्ना	-9.42361
તી	-9.42378
▁संविधान	-9.42436
म्	-9.42469
▁मै	-9.4248
▁बणावा	-9.42611
▁भावना	-9.42668
_17	-9.42749
▁बनी	-9.42861
▁ᱞᱮ	-9.42911
▁पहल	-9.42911
िस	-9.42937
▁नेटवर्क	-9.4295
▁बढ़ाया	-9.42978
માંથી	-9.43031
ान	-9.43075
ळी	-9.43108
▁जिस	-9.43122
▁लोकप्रिय	-9.43182
▁केन्द्र	-9.43237
▁ᱡᱩᱫᱤ	-9.43314
▁प्रदर्शन	-9.43314
_19	-9.43365
▁प्रतिकूल	-9.43419
रण	-9.43424
▁ᱥᱟᱫᱷᱟᱨᱚᱱ	-9.43441
▁तयार	-9.43544
▁परंतु	-9.43572
▁ᱥ	-9.436
▁ᱟᱹᱫᱤᱵᱟᱹᱥᱤ	-9.43622
▁ज़्यादा	-9.43648
लू	-9.43649
▁हमेशा	-9.43675
दर	-9.43703
▁ᱥᱮᱵᱟ	-9.43707
राज	-9.44018
▁ᱢᱟᱦᱟ	-9.44141
ᱯᱤ	-9.44265
▁पै	-9.44267
▁समान	-9.44287
_07	-9.44432
▁उन्द	-9.44465
ऊ	-9.44476
ढ	-9.44479
▁करणे	-9.44509
on	-9.4451
▁चे	-9.44579
▁ᱵᱤᱨᱫᱟᱹᱜᱟᱲ	-9.44639
▁ᱞᱮᱫᱟᱭ	-9.44726
▁१	-9.44807
▁ᱩᱱ	-9.44902
_18	-9.44982
▁नया	-9.44992
▁तनाव	-9.45102
िल	-9.4511
▁स्वच्छता	-9.4511
साथ	-9.45138
▁शहरी	-9.45165
▁लिये	-9.45186
07	-9.45228
▁बिहार	-9.45265
▁पहचान	-9.4527
▁આવ્યા	-9.45296
▁દરેક	-9.45349
▁टेम	-9.45424
▁28	-9.45472
्यो	-9.45604
▁ᱩᱱᱠᱩᱣᱟᱜ	-9.45672
▁उपस्थित	-9.45747
▁झाले	-9.45773
્યો	-9.45792
रिया	-9.45872
ᱟᱭ	-9.45906
▁ବା	-9.45909
▁ᱛᱟᱦᱮᱱ	-9.45995
▁दिला	-9.46014
▁SM	-9.46101
▁પ્ર	-9.46176
▁जीत	-9.46188
▁आए	-9.46205
▁ओको	-9.4623
▁प्राकृतिक	-9.46345
▁दूध	-9.46418
▁मिलकर	-9.46491
ᱢᱤ	-9.46544
▁पड	-9.46586
b	-9.46614
▁ᱵᱟ	-9.46708
▁बढ़ा	-9.46771
▁गये	-9.46871
नाथ	-9.4692
▁स्रोत	-9.46931
▁तेज़	-9.46974
▁मोटी	-9.47096
▁स्वतंत्रता	-9.47183
▁भू	-9.47238
▁વિ	-9.47248
ધ	-9.4725
र्ट	-9.47283
▁फोन	-9.4732
▁ત્યારે	-9.47348
▁परिवर्तन	-9.47376
▁શરૂ	-9.47404
▁ᱡᱚ	-9.4742
▁लागत	-9.47502
▁जनजाति	-9.4757
▁देखने	-9.47575
▁नियम	-9.47656
▁खरीद	-9.47775
ण्ड	-9.47814
▁समर्थन	-9.47827
▁ऐक	-9.47929
▁વાત	-9.4795
᱑	-9.48021
▁तेजी	-9.48066
▁ᱡᱚᱜᱟᱣ	-9.48078
▁स्थापना	-9.48115
થ	-9.48153
▁भुगतान	-9.48159
सर	-9.48209
▁દરમિયાન	-9.48213
▁जिले	-9.48227
▁આપવામાં	-9.48252
05	-9.4832
▁ᱥᱟᱨ	-9.48327
▁जीव	-9.48342
▁તેના	-9.48347
▁लंबा	-9.48461
▁आपने	-9.48552
ଗା	-9.48664
▁लिख	-9.487
▁हतो	-9.48715
▁सुबह	-9.48717
▁जहां	-9.48821
▁ᱯᱚᱨᱤᱥᱮᱵᱟ	-9.48895
▁रू	-9.48911
वू	-9.48912
ର୍	-9.48922
▁एटअः	-9.48928
પી	-9.48976
▁वर	-9.49016
पासून	-9.49024
▁बाढ़	-9.49114
▁घटना	-9.49179
▁रोज	-9.4918
▁अइञ	-9.49191
▁महिलाओं	-9.49207
▁लाग	-9.49222
धा	-9.49229
हार	-9.49414
▁MAN	-9.49418
▁रहते	-9.49435
▁गंभीर	-9.49498
▁लाव	-9.49569
▁बढ़ाने	-9.4961
▁असा	-9.4964
▁સમય	-9.49674
▁ऊ	-9.49711
ઠ	-9.49753
▁पत्र	-9.49769
▁पारंपारिक	-9.49823
▁નહીં	-9.49828
▁छोड़	-9.49898
▁आपडी	-9.49932
▁संदेश	-9.50036
▁ᱥᱤᱜᱤᱞ	-9.5008
▁माता	-9.50089
▁खाली	-9.50141
▁ᱢᱚ	-9.50145
▁સૌથી	-9.50238
▁ᱴᱷᱟᱹᱣᱠᱟᱹ	-9.50243
हि	-9.5039
▁વચ્ચે	-9.5041
▁रहता	-9.5042
▁रहने	-9.50456
▁ଗା	-9.50617
નાં	-9.50648
श्	-9.50656
▁मौके	-9.50657
▁काय	-9.50716
કાર	-9.5075
▁राजस्थान	-9.50779
▁ᱜᱚᱴᱟᱝ	-9.50842
ar	-9.50892
▁मुल	-9.50947
गर	-9.5096
था	-9.50963
▁दबाव	-9.51052
▁संसाधन	-9.51102
▁मुंडा	-9.51126
▁मेनाः	-9.51167
▁सह	-9.5118
▁તેની	-9.51205
▁ᱯᱩᱭᱞᱩ	-9.51218
▁कार	-9.51535
કો	-9.51584
▁बिना	-9.51589
▁राइज	-9.51674
▁घेर	-9.51699
▁ᱞᱚᱜᱚᱱ	-9.51723
▁मना	-9.51752
▁San	-9.51756
▁ᱟᱹᱠᱷᱨᱤᱧ	-9.51765
▁होना	-9.51818
▁P	-9.51854
▁मार्ग	-9.51856
▁રાજ્ય	-9.51879
▁वृद्धि	-9.51952
▁लगता	-9.51995
▁जमीन	-9.51998
शि	-9.52064
▁ऑफ	-9.5207
।’’	-9.52072
ଲୁ	-9.521
▁कोशिश	-9.52175
▁મુખ્ય	-9.5223
▁ખ	-9.52232
▁इसमें	-9.52237
▁जबकि	-9.52258
▁ᱛᱤᱱᱟᱹᱜ	-9.52259
▁भविष्य	-9.52287
▁हाल	-9.52317
▁लेवा	-9.52408
▁ᱫᱤᱱᱟᱹᱢ	-9.52514
▁हात	-9.52533
f	-9.52608
▁जर	-9.52617
▁ᱥᱟᱯᱲᱟᱣ	-9.52646
▁ᱥᱩ	-9.52769
आय	-9.52796
▁गोटा	-9.52889
▁समावेश	-9.52912
▁પોતાની	-9.52915
▁पैदा	-9.53089
▁उपज	-9.53115
▁परंपरा	-9.53166
▁ᱞᱮᱠᱟ	-9.5319
▁ᱤᱧᱟᱹᱜ	-9.53368
વો	-9.53385
▁फल	-9.535
ंच्या	-9.53534
▁આવ્યો	-9.53539
▁राष्ट्रपति	-9.53549
▁केम	-9.53571
or	-9.53605
▁आञ	-9.53729
ᱽ	-9.53734
▁तुम्हाला	-9.53779
▁રૂપિયા	-9.53855
ᱫᱤ	-9.53861
वाद	-9.53865
▁रेल	-9.53909
▁ᱜᱷᱟᱹᱞ	-9.54027
▁दोन	-9.54029
▁ᱵᱚᱫᱚᱞ	-9.54229
_38	-9.54307
it	-9.54327
▁खो	-9.54338
ઈ	-9.54339
▁जम्मू	-9.54344
▁प्रेरणा	-9.5443
एफ	-9.54439
▁आयोग	-9.54444
ᱴᱟ	-9.54537
▁ᱟᱢᱟᱜ	-9.54593
▁जनता	-9.54603
ᱲ	-9.54617
▁विवाह	-9.54683
▁योजनाओं	-9.54703
▁वर्षा	-9.54734
इस	-9.54748
▁विजय	-9.54762
▁મા	-9.54858
▁टयद्	-9.54942
▁पंड	-9.54991
\'	-9.55046
अलग	-9.55074
▁बल्कि	-9.55098
▁ᱯᱟᱥᱱᱟᱣ	-9.55185
▁सैकड़ों	-9.55243
▁ᱵᱟᱱ	-9.55257
▁नियमित	-9.55266
ूं	-9.55289
ોની	-9.553
d	-9.55309
▁महान	-9.55327
▁કરોડ	-9.55349
▁समृद्ध	-9.554
▁सिर्फ	-9.55554
िट	-9.55576
▁जंगल	-9.55588
મી	-9.55592
राम	-9.55669
▁ᱵᱷᱟᱹᱞᱟᱹᱭ	-9.55828
वत	-9.55865
▁वैश्विक	-9.55887
▁यहां	-9.55899
▁सूचना	-9.55946
▁खान	-9.56045
▁पड़े	-9.5606
▁राख	-9.56061
▁ମା	-9.56095
▁चिलका	-9.56135
▁उसका	-9.56169
इन	-9.56191
▁रअ	-9.56242
▁शुरुआत	-9.56269
त्त	-9.56289
▁क्षेत्रात	-9.56299
▁पाहिजे	-9.5632
▁स्वच्छ	-9.56356
▁દ	-9.56491
गत	-9.56521
▁ᱵᱤ	-9.56626
ᱫᱟ	-9.56636
ᱮᱱ	-9.56674
▁धार्मिक	-9.56711
▁नगर	-9.56805
▁बीमा	-9.56826
▁खबर	-9.56827
चार	-9.56862
M	-9.56921
▁तय	-9.5693
नों	-9.56991
▁ᱥᱟᱞ	-9.56997
ब्	-9.57008
▁अर्थ	-9.57094
▁पर्यटन	-9.57126
▁भागीदारी	-9.57289
▁शासन	-9.57297
बि	-9.57317
▁भाजपा	-9.57364
▁સરકાર	-9.57503
▁રાષ્ટ્રીય	-9.57515
▁ᱢᱩᱫᱽᱨᱮ	-9.57573
▁વિવિધ	-9.57625
▁रूपया	-9.57663
कों	-9.57669
▁ᱟᱯᱮ	-9.57685
▁તમારા	-9.57733
▁डाल	-9.57922
ᱤᱝ	-9.57985
ᱵᱤ	-9.58107
▁ᱢᱩᱬᱩᱫ	-9.5814
᱓	-9.58183
▁रेआ	-9.58241
▁ᱢᱚᱱ	-9.58287
an	-9.58299
▁ᱞᱮᱱᱠᱷᱟᱱ	-9.5832
▁ᱡᱟᱦᱟᱱ	-9.58326
▁मंता	-9.58346
▁कठिनाइयों	-9.5835
w	-9.58363
▁टका	-9.58366
_23	-9.58391
▁મંત્રી	-9.58395
▁आवा	-9.58435
▁समूह	-9.58439
किङ	-9.58599
in	-9.58746
▁ᱠᱤᱪᱷᱩ	-9.58772
▁हों	-9.58789
मधील	-9.58842
▁वखत	-9.58852
▁उत्साह	-9.58863
_24	-9.58972
▁ᱦᱚᱛᱮᱛᱮ	-9.59014
फा	-9.59016
▁प्राथमिकता	-9.59037
▁ᱥᱮᱫ	-9.59049
▁तौर	-9.59097
▁ᱡᱟᱦᱟᱸᱭ	-9.59118
▁अनुसंधान	-9.59195
▁રહ્યો	-9.59226
▁रखा	-9.59294
▁29	-9.59328
▁मरङ	-9.59371
▁ସା	-9.59478
▁करतो	-9.59486
्‍या	-9.59538
ढ़	-9.59582
▁दिए	-9.59593
▁झाला	-9.59599
फ़	-9.59599
▁ᱥᱚ	-9.59627
▁उठा	-9.59795
▁स्वाद	-9.59845
▁ᱠᱷᱚᱛᱤ	-9.59985
▁ᱨᱮᱦᱚᱸ	-9.60016
▁ऑ	-9.60072
▁सार्वजनिक	-9.60078
▁थावा	-9.60139
▁झाली	-9.60212
▁35	-9.60345
▁हज़ारों	-9.60397
▁पेड़	-9.60473
▁वहां	-9.60485
▁पहली	-9.60562
▁ᱨᱚᱦᱚᱭ	-9.60739
▁सुन	-9.6077
▁आजादी	-9.60796
िर	-9.60912
▁तकनीक	-9.61012
ᱟᱹ	-9.6103
ण्याची	-9.61059
▁મળે	-9.61062
ेर	-9.61097
वान	-9.61103
_29	-9.61183
▁पोषण	-9.61218
▁साहित्य	-9.61313
▁धान	-9.61331
ીય	-9.61361
▁जलवायु	-9.6137
▁माँ	-9.61371
▁ऐसी	-9.61424
पूर्ण	-9.61429
▁ᱪᱟᱥᱵᱟᱥ	-9.61434
▁સં	-9.61443
ᱡᱟ	-9.61506
ंनी	-9.61643
▁અનેક	-9.61686
▁जोड	-9.61695
▁घोषणा	-9.61712
▁प्रकाश	-9.61734
▁नरेन्द्र	-9.61776
A	-9.6186
▁રહે	-9.61868
▁जावा	-9.61887
▁ᱠᱳ	-9.61888
▁व्यक्त	-9.61914
वानु	-9.61974
काल	-9.61987
▁ᱥᱟᱜᱟᱲᱚᱢ	-9.62054
▁हुईं	-9.62095
▁ᱵᱟᱹᱱᱩᱜ	-9.62165
▁अनु	-9.62193
କୁ	-9.62236
▁विस्तार	-9.62242
▁कर्नाटक	-9.62273
▁तिनी	-9.62286
▁पाल	-9.62337
▁करीब	-9.62388
▁ᱨᱤᱱ	-9.6244
▁बोलते	-9.62445
▁बेसे	-9.62483
▁पाठ	-9.62495
▁त्योहार	-9.62525
▁गृह	-9.6264
▁समस्या	-9.62668
▁तेल	-9.62674
▁ᱯᱟ	-9.62684
▁ᱯᱚᱨᱚᱵᱽ	-9.62775
▁लग	-9.6281
ग्	-9.62837
▁पौधों	-9.62845
▁दिली	-9.62895
▁ᱫᱷᱚᱨᱚᱢ	-9.62994
▁ᱫᱟᱲᱮᱹᱭᱟᱜᱼᱟ	-9.63057
धि	-9.63109
▁लेने	-9.63214
ेला	-9.63274
▁पहुँची	-9.63305
▁हुड़िङ	-9.63315
▁बुजुर्गों	-9.63328
▁પહેલા	-9.63341
▁शोध	-9.63377
▁लू	-9.63417
▁ર	-9.63438
ष्ट	-9.63457
▁निकल	-9.63512
▁ᱩᱫᱩᱜ	-9.63571
▁डॉलर	-9.63633
ᱦᱟ	-9.63647
▁ᱚᱞ	-9.63854
▁ᱚᱱᱟᱛᱮ	-9.63873
▁ᱛᱟᱞᱟᱛᱮ	-9.63885
▁उतर	-9.639
વામાં	-9.63947
▁ᱦᱟᱹᱯᱤᱫ	-9.63975
▁सैन्य	-9.64089
पाल	-9.64095
▁लड़ाई	-9.64151
▁खेळ	-9.64182
▁नियंत्रण	-9.64198
▁मह	-9.64226
▁आरोग्य	-9.6423
▁ᱤᱧᱟᱜ	-9.6426
▁ᱤᱫᱤ	-9.64268
▁असम	-9.64298
▁ᱵᱤᱰᱟᱹᱣ	-9.64357
▁होईल	-9.64437
▁केरल	-9.64438
એસ	-9.64441
▁हारु	-9.6448
हू	-9.64534
▁कार्ड	-9.64549
▁अमेरिका	-9.64581
वानी	-9.64634
▁ᱧᱩᱛᱩᱢ	-9.64654
▁वस	-9.64667
▁युवाओं	-9.64676
▁विरासत	-9.64709
▁लेकन	-9.64713
्‍य	-9.64804
तुर	-9.64809
▁खुशी	-9.64947
ोः	-9.65073
▁ᱜᱟᱱ	-9.65102
▁उदुब	-9.65165
વે	-9.65252
▁A	-9.65284
▁ᱵᱤᱨ	-9.65352
सह	-9.65384
▁જેમ	-9.6545
▁ᱥᱤᱵᱤᱨ	-9.6545
▁વિશેષ	-9.65455
▁ତା	-9.65459
▁कोटी	-9.65493
▁महीने	-9.65694
▁कियना	-9.65755
हना	-9.65873
▁युद्ध	-9.65915
▁वार	-9.65928
▁तरीका	-9.66028
▁अपन	-9.66028
▁कहते	-9.66048
स्थ	-9.6609
▁बेघर	-9.66107
▁ᱛᱤᱨᱞᱟᱹ	-9.66161
▁गिर	-9.66221
ᱥᱚᱱ	-9.66251
▁सम्मान	-9.66259
_36	-9.66276
▁ᱧᱟᱢᱟ	-9.66347
▁ऐतिहासिक	-9.66388
▁समस्याएँ	-9.66399
▁सामने	-9.66416
▁गति	-9.66417
▁महोत्सव	-9.66422
▁ᱡᱚᱛᱷᱟᱛ	-9.66519
▁of	-9.66617
ષ	-9.66715
▁सात	-9.66733
▁ᱟᱛᱳ	-9.66747
ાવ	-9.66766
▁વિશે	-9.66845
ઓને	-9.66885
▁ᱢᱮᱱᱟᱜ	-9.66933
▁ᱨᱟᱹᱥᱠᱟᱹ	-9.66944
कल	-9.66975
▁ᱧᱩ	-9.66992
▁जोम	-9.67007
▁वैज्ञानिक	-9.67054
▁देशवासियों	-9.67055
▁कार्यालय	-9.67095
▁80	-9.67132
▁टे	-9.67215
▁हतु	-9.67229
▁स्पष्ट	-9.67242
▁ᱫᱟᱨᱟᱭ	-9.67273
ेन	-9.6729
▁32	-9.67295
▁कं	-9.67313
▁मियद	-9.67325
▁नागरिकों	-9.67344
▁लड़	-9.6738
▁ᱵᱚᱛᱚᱨᱟᱱ	-9.67411
▁वित्त	-9.67437
▁सफलता	-9.67516
▁बोंगा	-9.67518
▁आदेश	-9.67531
▁ओडिशा	-9.67535
▁ᱪᱟᱹᱞᱩ	-9.67568
▁फा	-9.67572
▁किलोमीटर	-9.67601
▁तोर	-9.67646
▁મે	-9.67647
▁भूकंप	-9.677
▁ᱥᱚᱦᱚᱨ	-9.67734
▁असेल	-9.67734
ନ୍	-9.67757
▁ଲ	-9.678
जु	-9.67815
▁हती	-9.67839
યા	-9.67879
▁शिक्षण	-9.67933
ાઈ	-9.68068
▁मामला	-9.68074
वल	-9.68091
▁કારણ	-9.68181
વિ	-9.682
▁ᱯᱤ	-9.68222
▁पहुंच	-9.68226
▁ᱰᱚᱜᱚᱨ	-9.68262
▁ગ	-9.68363
▁दशक	-9.68387
▁सू	-9.68443
▁अल	-9.6847
▁हरियाणा	-9.68495
▁टा	-9.68598
▁પા	-9.68686
▁चाहते	-9.68755
रों	-9.68783
▁પાક	-9.68797
▁जुड़े	-9.68825
le	-9.6889
▁ᱵᱷᱟᱜᱮ	-9.68898
▁रीति	-9.68975
R	-9.69016
▁खोज	-9.69095
मां	-9.69128
किसान	-9.69134
▁ओह	-9.69165
▁ᱵᱚ	-9.69198
र्क	-9.69277
▁यही	-9.6928
_03	-9.69285
ରୁ	-9.69389
▁होत	-9.69395
▁ᱟᱲᱟᱜ	-9.6943
▁ओड़अः	-9.69465
▁ᱯᱚ	-9.69562
ग्र	-9.69578
▁कश्मीर	-9.69592
▁ᱯᱷᱮᱰᱟᱛ	-9.69598
▁रआ	-9.69635
▁बिर	-9.69642
▁मीडिया	-9.6965
▁आला	-9.69831
▁આદિવાસી	-9.69868
▁ᱵᱮ	-9.69892
▁मेहनत	-9.69971
ेशन	-9.69983
▁रख	-9.70041
▁ઓ	-9.70079
ᱠᱷ	-9.70099
ᱪ	-9.70114
બી	-9.70179
▁ᱦᱤᱸᱥ	-9.70206
▁ᱩᱰᱟᱹᱱ	-9.70239
▁मारा	-9.70248
_05	-9.7033
ନ	-9.70391
▁कृषी	-9.70443
▁संपर्क	-9.70445
કા	-9.70462
ंडा	-9.70511
▁મદદ	-9.70613
▁पुरा	-9.70616
▁लक्ष्य	-9.70639
▁ᱛᱟᱦᱮᱸᱱᱟ	-9.70649
▁માત્ર	-9.70652
▁આપવા	-9.70708
સ્ટ	-9.70723
▁उसी	-9.70729
▁बधाई	-9.70749
▁क्रिकेट	-9.70783
I	-9.70787
▁બંને	-9.70817
ଡା	-9.70823
▁बीजा	-9.70936
▁पशुओं	-9.71048
ील	-9.71048
▁देखील	-9.71106
▁आयो	-9.71113
▁माने	-9.71137
રો	-9.71143
▁ଅ	-9.71268
▁सभा	-9.71281
▁તમને	-9.71363
ଲ	-9.71373
▁જેમાં	-9.71407
▁कुन	-9.71445
▁દેશ	-9.71535
▁जिन	-9.71588
▁ᱩ	-9.71642
▁प्यारे	-9.71714
▁मने	-9.71737
इड	-9.71788
▁चक्रवात	-9.7181
▁ᱵᱚᱸᱜᱟ	-9.71845
नू	-9.71949
લે	-9.71967
▁अक्सर	-9.71981
▁पंचायत	-9.71981
▁ᱵᱟᱹᱫ	-9.71984
▁होरा	-9.7203
▁तेव्हा	-9.72053
▁આવશે	-9.72084
ation	-9.72157
_2_1	-9.72188
▁ફ	-9.7221
્યું	-9.72319
ल्	-9.72411
▁चिनअः	-9.72431
▁ᱞᱮᱠᱷᱟᱱ	-9.72517
▁33	-9.72519
▁तीनी	-9.72528
▁जिना	-9.72562
▁45	-9.72597
ास	-9.72657
ल्ला	-9.72698
▁રહ્યું	-9.72741
▁ભારતના	-9.72832
▁मळे	-9.72962
▁પ્રોત્સાહન	-9.73025
▁બા	-9.73092
▁पू	-9.73122
▁थीं	-9.73145
ପା	-9.73151
▁बांध	-9.7317
ᱯᱩᱨ	-9.73174
▁आरोप	-9.73199
▁बूतो	-9.73249
▁कॉलेज	-9.733
ेंगे	-9.73438
▁ᱞᱟᱹᱲᱦᱟᱹᱭ	-9.73438
▁पांच	-9.73464
म्ब	-9.73476
▁हातु	-9.73516
લો	-9.73541
▁भारताच्या	-9.73663
▁કેન્દ્ર	-9.73687
▁मिळ	-9.73698
▁साझा	-9.73768
▁माल	-9.73779
ᱫᱽ	-9.73782
▁वर्तमान	-9.73788
एल	-9.73917
वाल	-9.73949
पति	-9.74046
▁M	-9.74054
▁समाधान	-9.74071
गि	-9.74089
▁सै	-9.74126
▁जिसे	-9.74152
▁नेतृत्व	-9.74174
▁कल्याण	-9.74198
▁बताओ	-9.74203
▁त्यो	-9.74205
नंग	-9.74222
ंदा	-9.74299
▁कियाना	-9.74366
▁प्रगति	-9.74457
ᱵᱚ	-9.74458
▁माना	-9.74616
▁स्वीकार	-9.74633
▁दवा	-9.74648
ेज	-9.74723
▁C	-9.7485
▁टीकाकरण	-9.74883
▁ડ	-9.74928
▁सुकु	-9.74967
ᱜᱽ	-9.74977
बू	-9.74994
▁36	-9.74999
▁ᱥᱩᱢᱩᱝ	-9.75023
▁गाव	-9.75033
▁ᱥᱟᱢᱲᱟᱣ	-9.75058
ांसाठी	-9.75101
ठा	-9.75116
म्प	-9.75156
▁मोटो	-9.75225
▁p	-9.7528
▁ᱢᱩ	-9.75315
▁राह	-9.75443
▁क्यों	-9.75508
P	-9.7552
▁गंगा	-9.75595
▁વા	-9.75599
▁उद्देश्य	-9.75606
ोम	-9.75607
▁SANTALI	-9.7563
▁पूछ	-9.75636
▁तरेह	-9.75688
▁વિશ્વ	-9.75841
ᱠᱤ	-9.75925
▁होय	-9.75935
ᱥᱴ	-9.75939
▁મહત્વપૂર્ણ	-9.75951
▁बचत	-9.76
▁କ	-9.76016
▁2018	-9.7606
▁મો	-9.76129
▁જરૂરી	-9.76143
▁ᱪᱮᱫᱟᱜ	-9.76153
▁देंगा	-9.76157
▁रखते	-9.76161
▁मुंबई	-9.76166
▁मेना	-9.76204
ic	-9.76232
▁परीक्षा	-9.76238
▁ᱜᱚ	-9.76318
▁गेले	-9.76404
णु	-9.7641
▁05	-9.76434
▁परियोजना	-9.76437
᱗	-9.76506
▁कुड़ि	-9.7651
▁H	-9.76513
▁राज्‍य	-9.76523
▁चले	-9.76546
▁शि	-9.7657
▁1000	-9.76579
▁चित्रपट	-9.76601
ड़ो	-9.76692
▁चाहे	-9.76695
▁दुकान	-9.76721
▁निकाल	-9.76722
▁કૃષિ	-9.76742
▁ᱳ	-9.76801
रेन	-9.7685
▁᱒᱐	-9.76944
▁तालाब	-9.76965
▁ᱡᱤ	-9.76979
▁આગળ	-9.76995
भर	-9.77026
▁अउ	-9.77053
ंमध्ये	-9.77075
हन	-9.77082
િયા	-9.77096
▁ᱩᱱᱫᱚ	-9.7711
▁मू	-9.77175
▁ᱱᱟᱶᱟᱱ	-9.77194
▁ᱱᱟ	-9.77199
▁होबाओ	-9.77239
भा	-9.77312
ᱤᱡ	-9.77317
▁કરશે	-9.77324
▁जीवा	-9.77387
ल्ल	-9.77411
રે	-9.77451
▁हरा	-9.77508
ाइ	-9.77526
▁जून	-9.77562
▁पैसे	-9.77651
▁કેટલાક	-9.77655
लिंग	-9.77666
▁કરતા	-9.77692
▁ᱥᱟᱠᱟᱢ	-9.77722
▁देवी	-9.77737
▁હવે	-9.77769
▁पहन	-9.77794
ुल	-9.778
▁जग	-9.77824
ण्	-9.7783
୍	-9.78022
गार	-9.78106
▁तीना	-9.78148
देश	-9.78186
▁शांति	-9.78223
▁आयर	-9.78239
▁हू	-9.78252
▁दर्ज	-9.7826
टु	-9.78339
▁ᱱᱚᱝᱠᱟᱱ	-9.78365
▁c	-9.7837
िम	-9.78409
▁पुरस्कार	-9.78528
▁प्रौद्योगिकी	-9.78564
▁ᱵᱷᱮᱜᱟᱨ	-9.78565
▁वापस	-9.78644
पणे	-9.78661
▁हीं	-9.7881
▁रीत	-9.78831
ंची	-9.78853
▁व्या	-9.7886
▁ओमा	-9.78893
ाल	-9.78894
व्ह	-9.78896
▁t	-9.78903
ंगी	-9.78906
▁गरज	-9.78931
▁उपाय	-9.78945
▁प्रेम	-9.78959
▁થયો	-9.78974
०	-9.79073
▁शेतात	-9.79085
कुल	-9.79092
▁करसाण	-9.79094
▁चीन	-9.7911
re	-9.79136
▁जैसी	-9.79143
ଲା	-9.7916
▁is	-9.79168
▁ᱵᱮᱜᱚᱨ	-9.79229
▁ધ્યાન	-9.79266
▁दस	-9.79276
▁थ	-9.79284
▁प्रेरित	-9.7934
▁सक	-9.79354
▁देती	-9.79393
देव	-9.79452
▁लगातार	-9.79452
▁चित्र	-9.79515
▁सुना	-9.7956
▁ᱞᱟᱠᱪᱟᱨ	-9.79563
▁माय	-9.79572
▁G	-9.79604
▁जुड़	-9.7961
▁स्टेशन	-9.79643
▁લેવા	-9.79656
ଲି	-9.79675
▁बेस	-9.79679
▁ઇ	-9.79804
▁2019	-9.79931
कडे	-9.79969
▁संचार	-9.79996
▁କା	-9.80042
▁जेव्हा	-9.80047
▁वदारे	-9.80071
▁સ્	-9.80076
▁राजनीतिक	-9.80089
वें	-9.80099
ହା	-9.80163
ᱜᱤ	-9.80303
▁જેથી	-9.8032
▁मतलब	-9.80422
ृ	-9.8043
▁s	-9.80497
दू	-9.80506
त्र्प्र	-9.80524
▁90	-9.80529
▁मति	-9.80549
▁वर्षों	-9.80623
▁तमिलनाडु	-9.80683
▁ᱦᱟᱹᱵᱤᱡ	-9.80683
▁जागतिक	-9.80721
▁प्रोत्साहन	-9.80759
▁ᱴᱷᱤᱠ	-9.80759
▁समारोह	-9.8076
▁धुंध	-9.8076
▁हरू	-9.80764
▁कोआ	-9.8078
▁ᱠᱟᱹᱨᱤ	-9.80911
▁करेगा	-9.81025
▁ᱦᱟᱹᱴᱤᱧ	-9.81211
▁शायद	-9.81211
ᱵᱽ	-9.81263
▁કારણે	-9.81268
▁न्याय	-9.81276
▁आवी	-9.81308
णार	-9.81309
ન્ટ	-9.81427
▁થશે	-9.81443
▁मावा	-9.81498
at	-9.81588
▁પ્રથમ	-9.81627
▁મળી	-9.81629
▁बणावी	-9.81633
लों	-9.81647
▁व्यापक	-9.81665
▁मनातिङ	-9.81745
▁34	-9.81823
▁हेतु	-9.81863
▁ᱵᱟᱱᱟᱨ	-9.81863
▁शकतो	-9.81916
▁बनाई	-9.81926
▁वै	-9.81943
▁लेहका	-9.82008
▁सिर	-9.82098
▁जास्त	-9.82107
▁ସି	-9.82126
▁ସ	-9.82181
▁धन्यवाद	-9.82198
▁ᱵᱚᱨᱚᱯᱷ	-9.82236
▁ᱢᱟᱱᱰᱤ	-9.82329
ભ	-9.82338
▁य	-9.82362
▁ପା	-9.8237
▁जेर	-9.82378
କ	-9.82407
▁᱑᱙	-9.82416
िए	-9.82418
આઈ	-9.82455
▁नना	-9.8251
▁फसलें	-9.82524
ᱨᱳ	-9.82609
▁बर्फबारी	-9.82618
ᱦᱚ	-9.82679
▁सर्वात	-9.827
▁रेअ	-9.82713
▁ᱮᱦᱚᱵ	-9.82734
▁रोजी	-9.82771
पर्यंत	-9.82783
▁प्रधान	-9.82865
▁जाये	-9.82877
▁उचित	-9.82889
▁નવા	-9.82906
ભા	-9.82916
▁अशा	-9.82933
स्‍त	-9.82996
▁तअः	-9.83053
▁बजे	-9.83057
▁व्यवसाय	-9.83079
▁तिने	-9.83101
▁2020	-9.83105
▁खाते	-9.83105
▁अस्पताल	-9.83117
▁શ	-9.83162
निक	-9.83196
),	-9.83225
▁નામ	-9.83235
▁ईमेल	-9.8324
▁ᱟᱠᱷᱲᱟ	-9.8331
▁51	-9.83578
▁रया	-9.83653
પુર	-9.83686
▁साधन	-9.83702
▁परि	-9.83776
▁मोठ्या	-9.83813
ण्यात	-9.83822
▁પે	-9.83873
▁मात्रा	-9.83891
▁करण्याची	-9.83958
ୋ	-9.83968
▁न्यायालय	-9.83988
l	-9.84148
▁ᱥᱟᱸᱜᱷᱟᱨ	-9.84227
▁थो	-9.84247
▁आवे	-9.84268
▁ओजना	-9.84272
▁ઉત્પાદન	-9.8428
h	-9.843
▁इसकी	-9.84313
▁शब्द	-9.84336
▁જ્યાં	-9.84357
ूर	-9.84377
▁तुमच्या	-9.84439
एक	-9.84477
▁हिजु	-9.84477
▁चु	-9.84494
▁ओल	-9.84542
▁ओलावृष्टि	-9.84552
▁हाँ	-9.84578
▁रखना	-9.84585
▁जाऊ	-9.84622
᱘	-9.84711
ન્ડ	-9.84729
▁मेले	-9.84802
ुम	-9.84807
▁ᱤ	-9.84816
▁ટકા	-9.84879
▁बै	-9.84904
▁પૂર્વ	-9.84907
સ્	-9.84956
▁नावा	-9.84984
વાર	-9.84993
କ୍	-9.8503
▁घो	-9.85036
▁अमृत	-9.85043
▁ᱞᱟᱲᱟᱣ	-9.851
᱒	-9.85109
▁स्ट	-9.85164
્ર	-9.85218
▁रोक	-9.85242
▁हासिल	-9.85258
ेस	-9.85302
▁वित्तीय	-9.85328
द्वारे	-9.85355
▁समुदायों	-9.85373
▁राय	-9.85401
कुन	-9.85485
▁इमतङ	-9.85495
_3_1	-9.85509
▁अधिकारियों	-9.8553
᱔	-9.85599
▁प्रश्न	-9.85652
ᱲᱤ	-9.85653
▁दनिया	-9.85759
▁દર	-9.85803
▁જેના	-9.85844
▁करयो	-9.85914
▁What	-9.85929
▁ᱞᱮᱫ	-9.8597
ᱞᱮ	-9.86049
▁ऑनलाइन	-9.86087
▁संगठन	-9.8611
▁કરવાની	-9.86124
▁नीं	-9.86162
ᱜᱮ	-9.86236
▁अरे	-9.86264
नुंग	-9.86353
▁मामले	-9.86371
▁બનાવવા	-9.86383
ଜା	-9.86444
▁अं	-9.86472
▁आवाज	-9.86477
▁जानते	-9.86498
ଡ଼ା	-9.8655
▁मैदान	-9.86613
▁᱑	-9.86679
_1_1	-9.86745
▁ક્ષેત્રમાં	-9.86761
▁एल	-9.86863
▁ᱜᱟᱛᱟᱠ	-9.86883
पूर	-9.86942
▁समिति	-9.86957
ଟା	-9.86969
▁झारखंड	-9.87003
तात	-9.87031
▁કર્યા	-9.87132
▁લે	-9.8716
▁व्यावसायिक	-9.87164
▁થ	-9.87212
▁42	-9.87216
-‘‘	-9.87225
ियु	-9.87244
▁एटेः	-9.87283
ेड	-9.87306
▁हित	-9.87348
कना	-9.87368
▁करतात	-9.87369
पन	-9.87382
▁પાણી	-9.87474
▁एकता	-9.87475
▁स्व	-9.8755
▁भेट	-9.87579
▁ᱛᱤ	-9.87609
न्न	-9.87682
▁તમારી	-9.87744
▁परेशान	-9.87751
▁आंदोलन	-9.87759
▁लोर	-9.87784
▁ओकोन	-9.87866
▁खु	-9.87874
▁वीर	-9.87887
▁ᱢᱤᱫᱴᱟᱹᱝ	-9.87888
▁कौशल	-9.87933
▁आशा	-9.8794
▁कोके	-9.87963
▁वरह	-9.87992
▁इतना	-9.88003
▁મારી	-9.88033
▁उद्घाटन	-9.88049
ଞ୍ଜା	-9.88075
▁जाई	-9.88081
▁ᱢᱮᱱᱛᱮ	-9.88151
શે	-9.8823
▁प्रकल्प	-9.883
▁સુરક્ષા	-9.88333
▁दअः	-9.88365
▁2016	-9.88375
▁ᱵᱟᱹᱲᱛᱤᱜᱼᱟ	-9.88565
▁फि	-9.88616
ch	-9.88785
ાઇ	-9.88817
▁સામાન્ય	-9.88821
▁ᱡᱤᱱᱤᱥ	-9.88821
▁सूखा	-9.88834
▁करीन	-9.88867
▁सफल	-9.88884
ांत	-9.88897
▁ᱩᱱᱤᱭᱟᱜ	-9.88921
▁आपड़ी	-9.88934
काफी	-9.88946
▁सफाई	-9.88953
▁44	-9.88982
ेह	-9.89116
▁जोड़	-9.89123
▁संभव	-9.89153
▁अपि	-9.89182
▁જરૂર	-9.89214
▁दें	-9.89251
▁સો	-9.89307
ସି	-9.89363
▁2014	-9.89394
▁ᱨᱟ	-9.89436
तरी	-9.8947
▁ᱠᱩᱦᱲᱟᱹ	-9.89475
▁प्रवेश	-9.89475
▁46	-9.8954
▁फायदा	-9.89557
▁धो	-9.89563
▁ᱥᱟᱯᱷᱟ	-9.89613
▁आं	-9.89663
▁हक	-9.89683
ଟି	-9.89724
ମା	-9.89794
▁लाई	-9.89797
▁ᱱᱟᱣᱟ	-9.8985
ᱨᱩ	-9.89889
▁उनको	-9.89898
▁केवळ	-9.89934
▁બેંક	-9.89941
गढ़	-9.90011
▁कीमत	-9.901
▁भागात	-9.9013
▁वरिष्ठ	-9.90134
चर	-9.90175
▁अभि	-9.90188
▁पर्व	-9.90202
▁गी	-9.90211
▁જીવન	-9.9024
ᱵᱷ	-9.90273
▁संघर्ष	-9.90302
▁55	-9.90316
▁सेन	-9.90334
▁चौ	-9.90362
▁गयी	-9.90369
ીને	-9.90388
▁સુ	-9.90395
▁ᱯᱚᱨᱤᱢᱟᱱ	-9.90506
स्व	-9.90508
ट्ट	-9.90527
▁कप	-9.90559
ંક	-9.90573
▁65	-9.90662
▁निर्	-9.90665
▁शारीरिक	-9.90672
▁तइन	-9.90684
▁गुरु	-9.90705
▁मुटन	-9.90734
▁याशिवाय	-9.90749
▁ᱦᱩᱰᱤᱧ	-9.90755
ક્ષ	-9.90756
▁उत्पाद	-9.90877
▁विदेश	-9.90929
▁a	-9.90935
▁आलू	-9.90937
प्	-9.90943
ᱦ	-9.91087
▁માહિતી	-9.91088
▁आत	-9.91114
▁इतु	-9.91234
▁वड़	-9.9128
▁ᱠᱮ	-9.91375
▁दोन्ही	-9.91422
्म	-9.91429
फी	-9.91442
▁तकनीकी	-9.9149
लिया	-9.91507
▁धरती	-9.91532
यन	-9.91582
▁ત	-9.91617
▁ᱧᱩᱛᱩᱢᱟᱱ	-9.91619
▁तरीके	-9.91711
ᱥᱚ	-9.91731
▁39	-9.91736
▁पुस्तक	-9.91797
पेक्षा	-9.91862
ेंद्र	-9.91882
▁उठ	-9.91897
જા	-9.91918
▁नजर	-9.91979
▁प्रकृति	-9.91982
▁मनखु	-9.92028
▁देशवासियो	-9.92068
▁ᱦᱚᱱᱚᱛ	-9.92094
▁विद्यालय	-9.92137
▁हाव	-9.92151
▁पैदावार	-9.92169
ોના	-9.92293
ᱚᱢ	-9.92348
▁चिमिन	-9.92365
धी	-9.9238
कारी	-9.92433
પા	-9.9249
▁ᱫᱷᱟᱣ	-9.92516
▁पुट	-9.92547
▁નરેન્દ્ર	-9.92558
▁सारे	-9.92667
▁ફિલ્મ	-9.92676
▁गौरव	-9.92715
▁जिसके	-9.92742
▁आठ	-9.92766
▁कट	-9.92819
▁जिनिस	-9.92867
▁ᱫᱩᱨᱡᱚ	-9.92898
C	-9.9292
▁येथे	-9.92922
▁ओते	-9.92932
▁ધ	-9.93045
योग	-9.93081
▁सहकार्य	-9.9311
▁ᱯᱩᱨᱟᱹᱣ	-9.93132
▁ᱞᱮᱛᱟᱲ	-9.93152
▁पर्र	-9.9319
▁ऋण	-9.93195
▁तेज	-9.93204
▁पोल्लो	-9.93323
▁श्रम	-9.93359
▁શિક્ષણ	-9.93365
▁बातचीत	-9.93366
▁बाता	-9.93395
▁बोर्ड	-9.93435
▁થયા	-9.93458
▁प्रो	-9.93459
▁गर्व	-9.93473
▁ᱨᱮᱭ	-9.93488
▁नये	-9.935
▁प्रथम	-9.93536
▁देखभाल	-9.93664
▁48	-9.9373
▁ᱠᱚᱫᱚ	-9.93735
▁)	-9.93753
▁N	-9.93807
▁मार्च	-9.93816
ᱦᱤ	-9.93847
▁ᱠᱷᱚᱛ	-9.9395
▁मल	-9.93988
यतंग	-9.93989
▁संकट	-9.94018
▁तयोम	-9.94025
तरा	-9.94055
▁38	-9.94078
▁स्वयं	-9.94093
▁the	-9.94141
ुक	-9.9417
▁ठ	-9.94171
▁જોવા	-9.94173
▁मिसा	-9.94194
▁च्या	-9.94206
▁यांना	-9.94248
▁मेल	-9.94269
▁राजधानी	-9.94308
▁रिपोर्ट	-9.9436
▁Hindi	-9.94394
▁ખા	-9.94434
स्‍	-9.94435
▁ᱢᱟᱹᱱ	-9.9461
▁अयर	-9.94648
et	-9.94718
▁પ્રયાસ	-9.94746
᱙	-9.94767
ᱜᱚ	-9.94769
ᱵᱷᱤ	-9.94784
ांवर	-9.94947
मर	-9.94995
ुर	-9.95001
▁સી	-9.9501
▁ખાસ	-9.95082
▁पढ़	-9.95101
▁ताना	-9.95151
एअ	-9.95162
▁तला	-9.95173
▁ᱫᱟ	-9.95193
▁l	-9.95195
यें	-9.95219
▁બધા	-9.9522
▁उपक्रम	-9.95225
▁मेन	-9.95248
▁नमी	-9.95257
ाया	-9.95264
्रि	-9.95278
▁देण्यात	-9.95302
▁ᱥᱩᱵᱤᱫᱷᱟ	-9.95303
▁संस्थान	-9.95337
▁झालेल्या	-9.95379
’’	-9.95405
▁बिल	-9.95415
ंच	-9.95423
▁करार	-9.95436
▁57	-9.95447
▁समुद्र	-9.95487
બા	-9.9549
▁प्रस्ताव	-9.95561
▁लेते	-9.95598
▁सीख	-9.95644
▁ᱜᱟᱹᱰᱤ	-9.95652
▁करण्याचे	-9.95665
▁49	-9.95699
▁असलेल्या	-9.95706
▁निम्मा	-9.95706
▁पुर	-9.95761
▁वदार	-9.95783
▁નિ	-9.9579
न्‍	-9.9579
▁निश्चित	-9.95826
▁યોજનાઓ	-9.95837
▁बोली	-9.9589
▁ᱦᱟ	-9.95899
प्प	-9.95951
▁स्वस्थ	-9.96059
▁कहानी	-9.96069
▁ટેકનોલોજી	-9.96133
▁ᱮᱴᱠᱮᱴᱚᱬᱮ	-9.96133
▁હા	-9.96161
▁उत्पन्न	-9.96177
ेट	-9.96196
▁बिजा	-9.96212
▁उत्पादों	-9.9627
▁किये	-9.96284
▁આપણી	-9.96355
▁ᱵᱟᱵᱚᱛ	-9.96396
▁પડશે	-9.96396
ᱴᱟᱨ	-9.96397
▁નિર્માણ	-9.96398
▁केल्या	-9.96404
ातून	-9.9642
િલ	-9.96425
▁52	-9.96426
▁आवाहन	-9.96508
▁उल्लेख	-9.96526
▁मारी	-9.96582
▁अमित	-9.96612
▁પાસે	-9.96662
ସ	-9.96705
▁ᱚᱠᱟ	-9.96731
▁ᱡᱟ	-9.96734
▁લોકોને	-9.96737
न्स	-9.96738
▁બાદ	-9.96751
▁मिली	-9.9686
▁માંગ	-9.96922
▁ત્યાં	-9.96925
ᱚᱠ	-9.96941
ᱮᱥ	-9.96952
▁ᱫᱟᱨᱟᱢ	-9.96973
ण्या	-9.97068
▁आंध्र	-9.97102
▁ᱴᱟᱠᱟ	-9.97103
▁गेल	-9.97105
त्य	-9.97117
▁नुतुम	-9.97204
▁बेरा	-9.9721
▁वाळी	-9.97276
मंत्री	-9.97279
▁ᱪᱮᱸᱜᱷᱟᱣᱱᱟ	-9.97284
ीत	-9.97291
▁मळी	-9.97304
ૈ	-9.97402
▁ᱠᱩᱨᱩᱢᱩᱴᱩ	-9.97457
્યુ	-9.97486
▁कर्ज	-9.97503
▁ᱛᱟ	-9.97513
▁હેઠળ	-9.97546
▁સામેલ	-9.97549
ᱯᱟ	-9.97568
-2.0-	-9.97613
▁शा	-9.97629
ઓમાં	-9.97673
▁ᱪᱤᱛᱟᱹᱨ	-9.9768
▁करनी	-9.97754
▁प्राचीन	-9.97769
▁देण्यासाठी	-9.97798
▁जवाब	-9.97815
▁તેથી	-9.97816
▁युग	-9.97924
▁લાભ	-9.97924
▁शहरों	-9.97924
▁मेला	-9.97987
સા	-9.97993
▁सनङ	-9.98015
▁हिसाब	-9.98053
स्क	-9.981
▁प्रोत्साहित	-9.98126
▁खोल	-9.98184
▁2017	-9.98216
▁सहित	-9.98249
▁ᱡᱩᱣᱟᱹᱱ	-9.9826
▁प्रस्तुत	-9.98306
▁લ	-9.98342
दारी	-9.98367
▁I	-9.98425
▁बदले	-9.98496
ସ୍	-9.98528
િન	-9.98574
g	-9.98576
नुसार	-9.98587
▁शकते	-9.986
▁ᱪᱟ	-9.98605
र्न	-9.98662
िये	-9.9869
▁व्यवहार	-9.9871
▁देखते	-9.98722
▁ᱮᱥ	-9.98809
▁ᱠᱩᱲᱤ	-9.98809
▁पीएम	-9.98812
તો	-9.98822
▁सवाल	-9.98828
▁मंच	-9.98833
ोन	-9.98835
▁મજબૂત	-9.98889
▁ᱢᱟᱲᱟᱝ	-9.98889
▁चारा	-9.98922
▁53	-9.98923
▁सामान	-9.9898
▁डॉक्टर	-9.98984
▁सपोय	-9.99
▁શકો	-9.99079
▁ᱡᱟᱱᱟᱢ	-9.99115
▁ᱛᱳᱣᱟ	-9.99116
▁ᱥᱚᱢᱟᱱ	-9.9914
▁ग्वालियर	-9.99251
▁41	-9.99385
याँ	-9.99399
▁तंत्रज्ञान	-9.99419
▁निभा	-9.99487
▁इनि	-9.99515
▁फो	-9.99592
ण्याचा	-9.99625
ସେ	-9.99647
▁बिचार	-9.99658
▁उंद	-9.99823
ંચ	-9.99862
▁त्यांचे	-9.99874
▁नौ	-9.99918
▁सप्ताह	-9.99926
▁फसलों	-9.9994
▁चिंता	-9.9997
▁યોગ્ય	-9.99999
ન્સ	-10.0006
▁हालांकि	-10.0007
▁मशीन	-10.0007
▁वदु	-10.0008
ᱞᱚ	-10.001
▁કા	-10.001
न्ड	-10.0019
▁बचा	-10.0023
▁खुश	-10.0026
▁जातात	-10.0026
▁मित्र	-10.0027
▁खाद्य	-10.0033
▁37	-10.0034
▁01.05.2025_	-10.0039
एपे	-10.0039
લિ	-10.004
▁योजनाएं	-10.0042
▁72	-10.0042
▁ज़	-10.0045
त्व	-10.0045
युं	-10.0046
ष्	-10.0047
▁पेहला	-10.0049
▁तोबे	-10.0049
▁રોજ	-10.0052
▁ᱞᱟᱭᱚᱝ	-10.0053
આર	-10.0056
▁वहीं	-10.0056
ऐ	-10.0057
▁अयुम	-10.0057
▁थाहे	-10.0061
▁હો	-10.0065
वादी	-10.0069
il	-10.0071
मेंट	-10.0078
▁ᱮᱢᱟ	-10.008
▁सलाह	-10.0082
